biospecimen__admin__batch_number
	100.78.0	24
	131.77.0	3
	153.74.0	2
	173.73.0	1
	203.73.0	9
	231.65.0	11
biospecimen__admin__bcr
	Nationwide Children's Hospital	50
biospecimen__admin__day_of_dcc_upload
	1	50
biospecimen__admin__disease_code
	LIHC	50
biospecimen__admin__file_uuid
	03C7FAD7-A7D5-484A-B84C-CC64F7FA5E86	1
	095F8813-9901-4FA9-B59A-12A58D006DBB	1
	0E22C709-9AF5-4D06-B165-8C82A3EC4B07	1
	1B7D65FD-F35A-40B0-9935-62524D548C2E	1
	1C5B40CB-D73A-4665-8FAC-228F1978311A	1
	1FEEFCC1-7DEC-4B94-9951-0B803F1888B6	1
	21E35057-CFF5-4128-8857-7BE38D4C52CD	1
	23333242-369A-41B0-9D34-3ED88E1CB237	1
	233A4BC7-7D94-4D13-8A52-1C3C281CCF6A	1
	2768EA01-6367-4EFB-9CC0-72EF954313D3	1
	2AF27B8A-F748-4802-8730-93C93B30B1BC	1
	2C50D3AC-DB8E-412D-B3F4-22B110C0B531	1
	35823073-A782-4B83-9CDE-ACE23B109C2C	1
	36FC1708-4CC1-49CA-9E04-43D909FA123B	1
	384FEB52-9631-48ED-BEB6-7FC76AB1F05F	1
	3D7C090A-19C7-4F05-97C0-2A9C6BB441DA	1
	4519D439-32CB-42D3-8166-1A08E8E947DC	1
	4A79E1D5-C36E-4A07-969F-59EFD78FC2D9	1
	4B70502C-ED96-42F1-A83E-0FC49116F60D	1
	573FB961-5656-4DCB-A38A-CD46923122A7	1
	5A99AF0E-78F0-4472-BE18-B230AAE0A5A8	1
	5F48212D-0EC9-4344-B3DC-E9B0E3C7DAFC	1
	61CA051E-ADBD-418A-9C59-51FFFE2F5105	1
	6400C350-50B2-490C-898C-BBFB63759EC7	1
	653A583B-B9C7-4FE3-9543-41374062B17B	1
	6A1EF298-4784-4C88-9082-2C5D218E4E7F	1
	741EDDF8-49A3-4585-9DB7-3417514AB8AB	1
	74F52902-87CD-448A-927A-E788B7D6FA9A	1
	865A2B4D-00E7-4504-9997-A70BC65721B2	1
	89573359-CAF8-4E91-AF1A-D652D0D9EA46	1
	8C3F5DA9-AE11-4F88-BC15-F1303D584D20	1
	9006F1F6-E21E-45FC-9805-D7FA2C3012BC	1
	9997C302-F2E9-42DD-A87D-725C56F87E5D	1
	A286BB97-0D7E-4D36-BC5D-E3C853B70277	1
	AEF9994B-1248-4E4D-9189-D59D4129346E	1
	B1B23C61-3DAA-4573-A4E9-2C8794C95AA1	1
	BCA1C5DA-89E7-49E7-8378-09BB9F1DE292	1
	BE3B5892-FA52-4DB8-8C6F-BE25A736857B	1
	BFF823F6-9F15-43D8-9D82-09DC9DB78861	1
	C3709B03-B3FE-4658-BF7B-1700C996B61E	1
	C51C24D8-ED6F-4D09-8075-70B24F93C396	1
	CF154907-B5F4-423D-B670-DBA6931E1383	1
	CF5B72BE-E171-4B2C-AE1F-6D2E6D97D1E6	1
	D5517E59-2308-415B-98AC-00E316BA9025	1
	E845FC47-8188-48D4-B949-06D88CDE4FE7	1
	EAFA0167-E8E3-4972-BEEC-970F3F8A251A	1
	EBDF7F0E-7BBA-43E4-818A-856054D86A7D	1
	F2870C5E-9840-46C0-88A7-DCA7387C5448	1
	F5978E95-8F3B-4A8E-806F-8B01F7367EF5	1
	FF02623A-753B-40A1-9F19-BDDBF6ADFC0B	1
biospecimen__admin__month_of_dcc_upload
	7	50
biospecimen__admin__year_of_dcc_upload
	2016	50
biospecimen__bio__bcr_analyte_barcode
	TCGA-BC-A10Q-11A-11R	1
	TCGA-BC-A10R-11A-11R	1
	TCGA-BC-A10T-11A-11R	1
	TCGA-BC-A10U-11A-11R	1
	TCGA-BC-A10W-11A-11R	1
	TCGA-BC-A10X-11A-11R	1
	TCGA-BC-A10Y-11A-11R	1
	TCGA-BC-A10Z-11A-11R	1
	TCGA-BC-A110-11A-11R	1
	TCGA-BC-A216-11A-11R	1
	TCGA-BD-A2L6-11A-21R	1
	TCGA-BD-A3EP-11A-12R	1
	TCGA-DD-A113-11A-12R	1
	TCGA-DD-A114-11A-12R	1
	TCGA-DD-A116-11A-12R	1
	TCGA-DD-A118-11A-11R	1
	TCGA-DD-A119-11A-11R	1
	TCGA-DD-A11A-11A-11R	1
	TCGA-DD-A11B-11A-11R	1
	TCGA-DD-A11C-11A-11R	1
	TCGA-DD-A11D-11A-12R	1
	TCGA-DD-A1EB-11A-11R	1
	TCGA-DD-A1EC-11A-11R	1
	TCGA-DD-A1EE-11A-11R	1
	TCGA-DD-A1EG-11A-11R	1
	TCGA-DD-A1EH-11A-11R	1
	TCGA-DD-A1EI-11A-11R	1
	TCGA-DD-A1EJ-11A-11R	1
	TCGA-DD-A1EL-11A-11R	1
	TCGA-DD-A39V-11A-11R	1
	TCGA-DD-A39W-11A-11R	1
	TCGA-DD-A39X-11A-11R	1
	TCGA-DD-A39Z-11A-21R	1
	TCGA-DD-A3A1-11A-11R	1
	TCGA-DD-A3A2-11A-11R	1
	TCGA-DD-A3A3-11A-11R	1
	TCGA-DD-A3A4-11A-11R	1
	TCGA-DD-A3A5-11A-11R	1
	TCGA-DD-A3A6-11A-11R	1
	TCGA-DD-A3A8-11A-11R	1
	TCGA-EP-A12J-11A-11R	1
	TCGA-EP-A26S-11A-12R	1
	TCGA-EP-A3RK-11A-11R	1
	TCGA-ES-A2HT-11A-11R	1
	TCGA-FV-A23B-11A-11R	1
	TCGA-FV-A2QR-11A-11R	1
	TCGA-FV-A3I0-11A-11R	1
	TCGA-FV-A3I1-11A-11R	1
	TCGA-FV-A3R2-11A-11R	1
	TCGA-G3-A3CH-11A-11R	1
biospecimen__bio__bcr_portion_barcode
	TCGA-BC-A10Q-11A-11	1
	TCGA-BC-A10R-11A-11	1
	TCGA-BC-A10T-11A-11	1
	TCGA-BC-A10U-11A-11	1
	TCGA-BC-A10W-11A-11	1
	TCGA-BC-A10X-11A-11	1
	TCGA-BC-A10Y-11A-11	1
	TCGA-BC-A10Z-11A-11	1
	TCGA-BC-A110-11A-11	1
	TCGA-BC-A216-11A-11	1
	TCGA-BD-A2L6-11A-21	1
	TCGA-BD-A3EP-11A-12	1
	TCGA-DD-A113-11A-12	1
	TCGA-DD-A114-11A-12	1
	TCGA-DD-A116-11A-12	1
	TCGA-DD-A118-11A-11	1
	TCGA-DD-A119-11A-11	1
	TCGA-DD-A11A-11A-11	1
	TCGA-DD-A11B-11A-11	1
	TCGA-DD-A11C-11A-11	1
	TCGA-DD-A11D-11A-12	1
	TCGA-DD-A1EB-11A-11	1
	TCGA-DD-A1EC-11A-11	1
	TCGA-DD-A1EE-11A-11	1
	TCGA-DD-A1EG-11A-11	1
	TCGA-DD-A1EH-11A-11	1
	TCGA-DD-A1EI-11A-11	1
	TCGA-DD-A1EJ-11A-11	1
	TCGA-DD-A1EL-11A-11	1
	TCGA-DD-A39V-11A-11	1
	TCGA-DD-A39W-11A-11	1
	TCGA-DD-A39X-11A-11	1
	TCGA-DD-A39Z-11A-21	1
	TCGA-DD-A3A1-11A-11	1
	TCGA-DD-A3A2-11A-11	1
	TCGA-DD-A3A3-11A-11	1
	TCGA-DD-A3A4-11A-11	1
	TCGA-DD-A3A5-11A-11	1
	TCGA-DD-A3A6-11A-11	1
	TCGA-DD-A3A8-11A-11	1
	TCGA-EP-A12J-11A-11	1
	TCGA-EP-A26S-11A-12	1
	TCGA-EP-A3RK-11A-11	1
	TCGA-ES-A2HT-11A-11	1
	TCGA-FV-A23B-11A-11	1
	TCGA-FV-A2QR-11A-11	1
	TCGA-FV-A3I0-11A-11	1
	TCGA-FV-A3I1-11A-11	1
	TCGA-FV-A3R2-11A-11	1
	TCGA-G3-A3CH-11A-11	1
biospecimen__bio__bcr_sample_barcode
	TCGA-BC-A10Q-11A	1
	TCGA-BC-A10R-11A	1
	TCGA-BC-A10T-11A	1
	TCGA-BC-A10U-11A	1
	TCGA-BC-A10W-11A	1
	TCGA-BC-A10X-11A	1
	TCGA-BC-A10Y-11A	1
	TCGA-BC-A10Z-11A	1
	TCGA-BC-A110-11A	1
	TCGA-BC-A216-11A	1
	TCGA-BD-A2L6-11A	1
	TCGA-BD-A3EP-11A	1
	TCGA-DD-A113-11A	1
	TCGA-DD-A114-11A	1
	TCGA-DD-A116-11A	1
	TCGA-DD-A118-11A	1
	TCGA-DD-A119-11A	1
	TCGA-DD-A11A-11A	1
	TCGA-DD-A11B-11A	1
	TCGA-DD-A11C-11A	1
	TCGA-DD-A11D-11A	1
	TCGA-DD-A1EB-11A	1
	TCGA-DD-A1EC-11A	1
	TCGA-DD-A1EE-11A	1
	TCGA-DD-A1EG-11A	1
	TCGA-DD-A1EH-11A	1
	TCGA-DD-A1EI-11A	1
	TCGA-DD-A1EJ-11A	1
	TCGA-DD-A1EL-11A	1
	TCGA-DD-A39V-11A	1
	TCGA-DD-A39W-11A	1
	TCGA-DD-A39X-11A	1
	TCGA-DD-A39Z-11A	1
	TCGA-DD-A3A1-11A	1
	TCGA-DD-A3A2-11A	1
	TCGA-DD-A3A3-11A	1
	TCGA-DD-A3A4-11A	1
	TCGA-DD-A3A5-11A	1
	TCGA-DD-A3A6-11A	1
	TCGA-DD-A3A8-11A	1
	TCGA-EP-A12J-11A	1
	TCGA-EP-A26S-11A	1
	TCGA-EP-A3RK-11A	1
	TCGA-ES-A2HT-11A	1
	TCGA-FV-A23B-11A	1
	TCGA-FV-A2QR-11A	1
	TCGA-FV-A3I0-11A	1
	TCGA-FV-A3I1-11A	1
	TCGA-FV-A3R2-11A	1
	TCGA-G3-A3CH-11A	1
biospecimen__bio__biospecimen_barcode_bottom
	0099052749	1
	0099052750	1
	0099052761	1
	0108433540	1
	0108433541	1
	0108433542	1
	0108433553	1
	0108433554	1
	0108433555	1
	0108433565	1
	0108433566	1
	0108433567	1
	0108433576	1
	0108433577	1
	0108433578	1
	0108433589	1
	0108433590	1
	0108433591	1
	0108433600	1
	0108433601	1
	0108433602	1
	0108433613	1
	0108433615	1
	0108433624	1
	0108433625	1
	0108433626	1
	0113416668	1
	0113422274	1
	0113422293	1
	0118957350	1
	0118957351	1
	0118957362	1
	0118957374	1
	0118957376	1
	0118957383	1
	0118957384	1
	0118957407	1
	0118957408	1
	0118957409	1
	0118957433	1
	0122967751	1
	0122967752	1
	0122967775	1
	0122967777	1
	0122967783	1
	0122967798	1
	0122967808	1
	0122967824	1
	0122967825	1
	0132178535	1
biospecimen__bio__day_of_creation
	01	2
	03	3
	04	1
	06	2
	08	2
	11	1
	12	2
	14	1
	15	3
	16	6
	17	1
	20	5
	22	6
	26	1
	27	3
	30	7
	31	4
biospecimen__bio__day_of_shipment
	01	23
	02	1
	05	2
	10	3
	24	9
	30	11
	31	1
biospecimen__bio__days_to_index
	0	50
biospecimen__bio__gel_image_file
	https://sharedoc.nchri.org/tcga-bcr/default.aspx	50
biospecimen__bio__is_derived_from_ffpe
	NO	50
biospecimen__bio__month_of_creation
	01	9
	02	2
	03	4
	04	2
	06	2
	09	7
	10	4
	11	16
	12	4
biospecimen__bio__month_of_shipment
	01	10
	03	23
	05	14
	07	2
	08	1
biospecimen__bio__plate_column
	1	1
	10	2
	12	1
	5	2
	6	14
	7	12
	8	12
	9	6
biospecimen__bio__plate_id
	A130	23
	A154	3
	A16S	2
	A17X	1
	A214	9
	A22J	11
	A25G	1
biospecimen__bio__plate_row
	A	5
	B	4
	C	11
	D	5
	E	6
	F	7
	G	5
	H	7
biospecimen__bio__portion_sequence
	1	48
	2	2
biospecimen__bio__quantity
	2.80	2
	3.00	10
	3.20	15
	3.40	15
	3.60	8
biospecimen__bio__subportion_sequence
	1	44
	2	6
biospecimen__bio__vial_number
	A	50
biospecimen__bio__volume
	20.00	50
biospecimen__bio__year_of_creation
	2010	17
	2011	28
	2012	5
biospecimen__bio__year_of_shipment
	2011	29
	2012	20
	2013	1
biospecimen__shared__bcr_patient_barcode
	TCGA-BC-A10Q	1
	TCGA-BC-A10R	1
	TCGA-BC-A10T	1
	TCGA-BC-A10U	1
	TCGA-BC-A10W	1
	TCGA-BC-A10X	1
	TCGA-BC-A10Y	1
	TCGA-BC-A10Z	1
	TCGA-BC-A110	1
	TCGA-BC-A216	1
	TCGA-BD-A2L6	1
	TCGA-BD-A3EP	1
	TCGA-DD-A113	1
	TCGA-DD-A114	1
	TCGA-DD-A116	1
	TCGA-DD-A118	1
	TCGA-DD-A119	1
	TCGA-DD-A11A	1
	TCGA-DD-A11B	1
	TCGA-DD-A11C	1
	TCGA-DD-A11D	1
	TCGA-DD-A1EB	1
	TCGA-DD-A1EC	1
	TCGA-DD-A1EE	1
	TCGA-DD-A1EG	1
	TCGA-DD-A1EH	1
	TCGA-DD-A1EI	1
	TCGA-DD-A1EJ	1
	TCGA-DD-A1EL	1
	TCGA-DD-A39V	1
	TCGA-DD-A39W	1
	TCGA-DD-A39X	1
	TCGA-DD-A39Z	1
	TCGA-DD-A3A1	1
	TCGA-DD-A3A2	1
	TCGA-DD-A3A3	1
	TCGA-DD-A3A4	1
	TCGA-DD-A3A5	1
	TCGA-DD-A3A6	1
	TCGA-DD-A3A8	1
	TCGA-EP-A12J	1
	TCGA-EP-A26S	1
	TCGA-EP-A3RK	1
	TCGA-ES-A2HT	1
	TCGA-FV-A23B	1
	TCGA-FV-A2QR	1
	TCGA-FV-A3I0	1
	TCGA-FV-A3I1	1
	TCGA-FV-A3R2	1
	TCGA-G3-A3CH	1
biospecimen__shared__patient_id
	A10Q	1
	A10R	1
	A10T	1
	A10U	1
	A10W	1
	A10X	1
	A10Y	1
	A10Z	1
	A110	1
	A113	1
	A114	1
	A116	1
	A118	1
	A119	1
	A11A	1
	A11B	1
	A11C	1
	A11D	1
	A12J	1
	A1EB	1
	A1EC	1
	A1EE	1
	A1EG	1
	A1EH	1
	A1EI	1
	A1EJ	1
	A1EL	1
	A216	1
	A23B	1
	A26S	1
	A2HT	1
	A2L6	1
	A2QR	1
	A39V	1
	A39W	1
	A39X	1
	A39Z	1
	A3A1	1
	A3A2	1
	A3A3	1
	A3A4	1
	A3A5	1
	A3A6	1
	A3A8	1
	A3CH	1
	A3EP	1
	A3I0	1
	A3I1	1
	A3R2	1
	A3RK	1
clinical__ablation__ablation_performed_indicator
	NO	8
	YES	7
clinical__ablation__ablation_type
	Ethanol Injection	1
	Other	1
	Radiofrequency Ablation	5
clinical__ablation__ablation_type_other
	percutaneous laser ablation	1
clinical__ablation__bcr_ablation_barcode
	TCGA-BC-A10Q-A13754	1
	TCGA-BC-A10R-A13748	1
	TCGA-BC-A10U-A13749	1
	TCGA-BC-A10Y-A13752	1
	TCGA-DD-A113-A43738	1
	TCGA-DD-A11D-A43743	1
	TCGA-DD-A1EB-A42227	1
	TCGA-DD-A1EG-A43855	1
	TCGA-DD-A1EH-A45785	1
	TCGA-DD-A1EJ-A42216	1
	TCGA-DD-A1EL-A42231	1
	TCGA-DD-A39X-A42569	1
	TCGA-DD-A3A4-A42699	1
	TCGA-DD-A3A5-A42572	1
	TCGA-FV-A23B-A56106	1
clinical__ablation__bcr_ablation_uuid
	1BD30F5B-B70D-4E68-8C90-E6658939E2A4	1
	23D1697E-FE5C-4B31-9308-534FE20BB62E	1
	3171B121-F52B-4493-B41C-B53451B22CD5	1
	38B7049A-E74F-4548-9AAE-D604D4C697BD	1
	59CA7EF7-652C-416A-82B8-14E666059859	1
	5BD6AA35-352F-459E-BFCB-FDD1929F1153	1
	6CA54E88-D6C5-4F67-B456-159E16441697	1
	7B52CE23-0D78-4CD7-BE6D-BD49B670EBE2	1
	7DC35BE0-5FF4-4075-ADBC-348F148D5887	1
	90DB9C36-2FC9-4029-B149-5FB11F680DB6	1
	C5B24C75-28AD-46A1-ACEB-8F74FEED26F8	1
	CB81B953-600C-4EA2-A887-9AC76DF2AC04	1
	DE62BB09-B68C-42AB-B933-D4B5995B733C	1
	E888B66F-EC27-412B-8CDF-A97F9598C732	1
	EE8FD1C9-41B0-4929-BDE9-08321DBA7EF2	1
clinical__ablation__days_to_ablation_performed
	0	1
	1039	1
	126	1
	1501	1
	2351	1
	506	1
	614	1
clinical__ablation__days_to_embolization_performed
	1070	1
	1506	1
	165	1
	217	1
	231	1
	237	1
	260	1
	495	1
	527	1
clinical__ablation__embolization_performed_indicator
	NO	6
	YES	9
clinical__ablation__embolization_therapy_drug_name
	Other	6
clinical__ablation__embolization_therapy_drug_name_other
	chemoembolic mixture	1
	Doxorubicin and Mitomycin C	1
	Doxorubicon and Mitomycin C	1
	Mitomycin C and cis-platinum	1
	Y90 Theraspheres	1
clinical__ablation__embolization_type
	Chemoembolization	7
	Radioembolization	2
clinical__ablation__embolizing_agent_utilized
	Other, specify	4
	Y-90 Therasphere	2
clinical__ablation__embolizing_agent_utilized_other
	chemoembolic agen	1
	Embosphere/gelfoam	1
	PVA particles	2
clinical__ablation__lesions_count
	1	2
	2	2
	3	1
clinical__ablation__treatment_cycles_count
	1	5
	4	1
clinical__admin__day_of_dcc_upload
	22	50
clinical__admin__file_uuid
	0913A94A-7F62-49AD-9183-FB87091B9BCB	1
	110DBAD2-5D19-41FB-9F3B-1B4F08658AD4	1
	17AE4D15-47B4-42FA-BAFB-9BAB78965787	1
	21387AA4-2457-4C5D-81B0-4E42466CB59E	1
	32BBFD9D-3113-41AA-AB6C-07B9926EE731	1
	36CDA441-B365-4F6C-9B4F-80726AFF986B	1
	3D4E4EFA-1A2B-4D76-ADC8-B04698BC20B5	1
	3F83EE20-FBF7-4EBF-997F-4BC273051548	1
	48AF6375-2593-48F2-86C1-553C171D710E	1
	4D585C54-38CA-4B9F-AC25-07B7FCBF2391	1
	4D8CEB97-6323-494B-B23E-D046566001F1	1
	4E47D93C-9B66-4DD3-8ACA-998D5F13BBA1	1
	5DA866F3-6E17-4892-BDA9-9339E0AA64BE	1
	5EF48FA1-DBFC-4ABE-92D2-611F71967966	1
	5FF3425D-E5B9-47AB-8530-06CBE45AF614	1
	6012DDFF-3200-473A-BD7B-3C47D8A90D59	1
	6328BEF7-34BE-4105-BA7E-5197436CF209	1
	63C434DD-2694-42E4-8D80-5BA4F3B0D6F9	1
	6908AC09-D8DF-48C8-B709-ED50469172FE	1
	69A3806A-B0A4-4D15-9E64-A04C6F472959	1
	6BC23F99-BC34-4443-A66B-0826F6F95D07	1
	6CB2805F-6130-4313-8319-5B3D39FD4CE9	1
	6D50B27E-1465-428E-B48B-D8C408D8018D	1
	708BC79F-62DE-4EBF-922F-EEBA3B47CE91	1
	7723FB6E-145D-4E56-8544-C076A3266C42	1
	7F4565B0-F5DD-4CA9-96C2-56604261CC57	1
	80FAAE71-B8A6-4D55-94C5-BBEE2FF85425	1
	88C82879-2810-4F4E-AA6E-3ABDB2A34D22	1
	8C004128-E347-4A9A-B975-0635F19B8DFD	1
	A16A9CFB-2A9E-4D30-BA94-4F5333B5DC02	1
	A218CECF-7FC3-4972-981C-62074B150F2B	1
	A5751F18-F38E-487E-8745-5D2CC15817DC	1
	AD6283D9-F105-4240-AA77-0BBC195EC723	1
	AF69F21B-BCFB-46E8-86C6-D36ADEE047CB	1
	AFE90470-5F58-4D7D-84FC-C525B5BF1253	1
	B035D1CD-2E10-47C0-A04D-B374A4162723	1
	B256535E-F4BC-45E9-8A55-50B573E7F904	1
	B3532B68-3C3A-4855-93DB-6301818F37CC	1
	BCAB858D-FC00-41E0-BF26-2BA996F81245	1
	C1D4A1FD-2CDE-47E7-8DF1-248968FE9AAA	1
	CDD2A63A-AF46-4663-A837-39DA35EF49B2	1
	D37525CF-B284-45DF-B83D-C9FCAA57EC11	1
	D39F85D5-212A-49AE-B167-F9D1C1814E57	1
	DA3B7666-BEF9-465D-88C6-955AD72EE9C2	1
	E07A55E6-3986-4D0B-8510-A75785C49FF8	1
	EB51FA63-A9AD-486D-A7BF-9D4361C92F74	1
	EB8D7023-DB11-4175-8F92-0EAAE719FBC3	1
	F42FB6C8-E119-4127-94C9-64E6B0C695A4	1
	F845107B-E7B2-4624-AA3A-3DDE7B77E8EB	1
	F8B3370F-7415-4F08-A191-4B38AD8C514C	1
clinical__admin__month_of_dcc_upload
	12	50
clinical__admin__withdrawn
	false	50
clinical__chol_lihc_shared__albumin_result_lower_limit
	0.3	1
	3.2	1
	3.4	3
	3.5	32
	3.8	2
clinical__chol_lihc_shared__albumin_result_specified_value
	0.3	1
	2.7	1
	2.8	1
	3.0	1
	3.1	2
	3.2	1
	3.3	1
	3.4	2
	3.5	3
	3.6	2
	3.7	3
	3.8	2
	3.9	2
	4.0	3
	4.1	4
	4.2	4
	4.3	4
	4.4	1
	4.40	1
	4.5	1
	4.7	1
	5.1	1
clinical__chol_lihc_shared__albumin_result_upper_limit
	0.5	1
	4.8	2
	5.0	34
	5.1	2
clinical__chol_lihc_shared__bilirubin_lower_limit
	0	2
	0.0	8
	0.1	26
	0.2	2
	0.3	2
clinical__chol_lihc_shared__bilirubin_upper_limit
	.5	1
	0.3	3
	0.4	6
	0.5	8
	0.6	5
	0.7	5
	0.8	2
	0.9	2
	1.0	3
	1.1	1
	1.2	1
	1.4	1
	1.6	2
	2.3	1
	2.5	1
	3.6	1
clinical__chol_lihc_shared__child_pugh_classification_grade
	A	23
	B	9
clinical__chol_lihc_shared__creatinine_lower_level
	0.4	1
	0.5	3
	0.6	9
	0.7	9
	0.8	13
	0.9	6
clinical__chol_lihc_shared__creatinine_upper_limit
	0.9	5
	1.1	8
	1.2	9
	1.3	6
	1.4	12
	1.5	1
clinical__chol_lihc_shared__creatinine_value_in_mg_dl
	0.6	3
	0.7	5
	0.8	5
	0.9	9
	1.0	6
	1.1	5
	1.2	6
	1.3	2
	3.5	1
clinical__chol_lihc_shared__fetoprotein_outcome_lower_limit
	0	32
clinical__chol_lihc_shared__fetoprotein_outcome_upper_limit
	10	5
	20	2
	6	22
	8	1
clinical__chol_lihc_shared__fetoprotein_outcome_value
	10	1
	10575	1
	11	1
	133	1
	15	1
	16	1
	17	1
	1836	1
	18840	1
	2	1
	21	1
	223	1
	24	2
	264	1
	27	1
	3	1
	38	1
	4	2
	41	1
	5	1
	53	1
	55	1
	6	2
	7	2
	779	1
	79	1
	8	1
	831	1
	85150	1
	94340	1
clinical__chol_lihc_shared__fibrosis_ishak_score
	0 - No Fibrosis	22
	1,2 - Portal Fibrosis	4
	3,4 - Fibrous Speta	3
	5 - Nodular Formation and Incomplete Cirrhosis	1
	6 - Established Cirrhosis	5
clinical__chol_lihc_shared__hist_hepato_carc_fact
	Alcohol consumption	8
	Hepatitis B	7
	Hepatitis C	5
	No History of Primary Risk Factors	19
	Non-Alcoholic Fatty Liver Disease	3
	Other	5
clinical__chol_lihc_shared__hist_hepato_carcinoma_risk
	cirrhosis	1
	extensive tobacco history	1
	HBcAB total (+), HBsAg (-), HBcIgm Ab (-)	1
	Male, IDDM for 30+years	1
	no	1
	Sarcoidosis	1
	Smoking	1
	smoking	1
	Tobacco use	1
clinical__chol_lihc_shared__inter_norm_ratio_lower_limit
	0.3	1
	0.8	2
	0.9	5
	8.3	3
	8.4	14
	9.5	2
clinical__chol_lihc_shared__intern_norm_ratio_upper_limit
	1.1	2
	1.2	6
	10.8	3
	12.0	14
	12.5	1
	13.8	1
clinical__chol_lihc_shared__platelet_result_lower_limit
	0	1
	140	2
	140000	1
	150	38
	156	2
clinical__chol_lihc_shared__platelet_result_upper_limit
	369	2
	400	2
	415	2
	440	9
	440000	1
	450	27
	6	1
clinical__chol_lihc_shared__prothrombin_time_result_value
	0.9	7
	1.0	10
	1.1	5
	1.2	1
	1.4	1
	10.2	2
	10.4	1
	10.8	1
	10.9	1
	11.0	2
	11.2	1
	11.4	1
	12.6	1
	12.9	1
	14.3	1
	8.7	2
	8.8	2
	9.1	1
	9.3	1
	9.8	1
clinical__chol_lihc_shared__specimen_collection_method_name
	Extended Lobectomy	8
	Lobectomy	21
	Other (specify)	3
	Segmentectomy, Multiple	13
	Segmentectomy, Single	5
clinical__chol_lihc_shared__total_bilirubin_upper_limit
	1.0	23
	1.1	6
	1.2	7
	1.4	1
	1.5	3
clinical__chol_lihc_shared__vascular_tumor_cell_type
	Macro	3
	Micro	10
	None	30
clinical__clin_shared__age_at_initial_pathologic_diagnosis
	20	1
	23	2
	29	1
	37	1
	40	1
	42	1
	43	1
	45	1
	46	1
	50	1
	51	1
	52	1
	53	1
	54	1
	55	1
	57	1
	62	3
	65	1
	66	2
	67	1
	68	1
	69	3
	70	2
	71	1
	72	3
	73	3
	75	4
	76	5
	77	2
	78	1
	81	1
clinical__clin_shared__bcr_followup_barcode
	TCGA-BC-A10Q-F9852	1
	TCGA-BC-A10R-F9867	1
	TCGA-BC-A10T-F9882	1
	TCGA-BC-A10U-F9923	1
	TCGA-BC-A10W-F9925	1
	TCGA-BC-A10X-F9946	1
	TCGA-BC-A10Y-F9955	1
	TCGA-BC-A10Z-F9962	1
	TCGA-BC-A110-F9979	1
	TCGA-BC-A216-F22055	1
	TCGA-BD-A2L6-F34562	1
	TCGA-BD-A3EP-F68680	1
	TCGA-DD-A113-F38777	1
	TCGA-DD-A114-F38779	1
	TCGA-DD-A116-F38781	1
	TCGA-DD-A118-F38782	1
	TCGA-DD-A119-F38783	1
	TCGA-DD-A11A-F38784	1
	TCGA-DD-A11B-F38785	1
	TCGA-DD-A11C-F38786	1
	TCGA-DD-A11D-F38787	1
	TCGA-DD-A1EB-F42225	1
	TCGA-DD-A1EC-F42201	1
	TCGA-DD-A1EE-F42208	1
	TCGA-DD-A1EG-F42003	1
	TCGA-DD-A1EH-F42567	1
	TCGA-DD-A1EI-F42222	1
	TCGA-DD-A1EJ-F42209	1
	TCGA-DD-A1EL-F42229	1
	TCGA-DD-A39V-F42707	1
	TCGA-DD-A39W-F42705	1
	TCGA-DD-A39X-F42568	1
	TCGA-DD-A39Z-F42006	1
	TCGA-DD-A3A1-F42704	1
	TCGA-DD-A3A2-F42706	1
	TCGA-DD-A3A3-F42700	1
	TCGA-DD-A3A4-F42697	1
	TCGA-DD-A3A5-F42571	1
	TCGA-DD-A3A6-F42703	1
	TCGA-DD-A3A8-F42570	1
	TCGA-EP-A12J-F18469	1
	TCGA-EP-A26S-F19566	1
	TCGA-EP-A3RK-F40454	1
	TCGA-FV-A23B-F45565	1
	TCGA-FV-A2QR-F42770	1
	TCGA-FV-A3I0-F57854	1
	TCGA-FV-A3I1-F42771	1
	TCGA-FV-A3R2-F47054	1
	TCGA-G3-A3CH-F40093	1
clinical__clin_shared__bcr_followup_uuid
	008714FB-854E-48F9-AA5A-6376B6ACAAFC	1
	01D5AC9B-C9B0-4E53-81ED-A6D15C578596	1
	03B73B3E-C325-4DAE-8980-B564EA1A0E44	1
	08417BFB-D2A4-4757-865B-C453C3C5FB2F	1
	08790D34-FCCB-4E11-AFEB-B47475A1C3E8	1
	0CAC7B8C-D9DF-4D55-BBF7-7DCAF435FB86	1
	0D3A8B0E-063C-4E95-B302-6ED5A25821E1	1
	0E071E1E-1F66-4F17-9305-F3AABC339C88	1
	0FEE4F43-5013-4734-81A8-7FFA4CBA00A5	1
	1081B2A6-E407-492D-A9F6-287A664CD238	1
	135F37D9-7890-4633-A645-875906BC10CA	1
	24803DB2-042B-42C0-B197-6F8E25D57DDD	1
	2B54DE46-7BF8-4E8A-902A-F85839DC3BE3	1
	2E4FC593-392E-4FA5-BB29-30A02252D11D	1
	2EEFD625-0E3C-4E5A-B391-C97608CA083C	1
	2FF823AA-7C05-434E-B6E7-8F7462BEF223	1
	307DC566-5815-4352-96AB-67938D531924	1
	327CE090-8DE2-47AE-8134-B659AC36EA91	1
	329F38BF-FFA2-479C-A082-40C29BCFA689	1
	343DEC20-1DC4-4B49-802D-86E849463D82	1
	3A7218B7-6E57-4E9E-8905-C34485B9461F	1
	3C9E4CD1-2B50-40E4-A6FF-B08D0F112AA0	1
	3D08E08E-0E37-42A3-8C3E-2BA6CAC05414	1
	40B443A9-BAED-4DA5-A36C-F6A5DDE121BD	1
	502CD80A-EC04-4DAC-8062-F8E1EBA58C23	1
	52047B14-703B-43D5-BA06-2FA783E14E20	1
	57BB3CF4-9602-4E0D-B75A-8FB7C4E4FAD6	1
	643FFA7A-4953-46BF-9B9B-DEB26E2ABBB7	1
	64D72F30-249A-4476-B0D3-4F6E215B3872	1
	6DF49976-00D4-4E6D-936F-D3101F557BF7	1
	70FB1925-4E06-4CD1-B9D5-A1E3001732B5	1
	7100607E-DF74-4EB4-BB49-0BFE00C91360	1
	791E8328-55D8-4487-9C71-8D3B2A7C5173	1
	90900509-D9C8-46F1-ABC5-E5C6C01A03F8	1
	94B7ECA9-3FBF-41E0-B938-1DF33B9A9857	1
	B2EE0E18-7BB7-499A-8924-D97A6C24850E	1
	B5CBCD8F-052A-42CB-9E3B-B3AE6A01008F	1
	BD24B76F-33CC-4657-B6A1-01A82DCCC156	1
	CB91DB32-A4C4-47B8-BB03-74DC8C9C9CA1	1
	CE05DEED-067F-44DD-B929-EA2968614815	1
	D55A4FF7-4491-47F8-B109-C4B07E5B5D02	1
	D5A4C022-45D6-4F96-BE1E-2BD1D7DDE1AC	1
	D8CBBFD6-88E3-477D-914A-7CF67093DC68	1
	DCA31E33-F1CB-4598-A63E-9AE8C8BDCD62	1
	DFF9929C-73A0-48E4-BE05-674DE1169CFD	1
	E24498E6-B9E8-4F37-920C-9B2B2F3A33C8	1
	EB9C8429-E4C0-498D-8722-87CD7C3938B5	1
	EE8054A8-D08C-4CA8-BF70-7527D15F836E	1
	FF40877E-FD66-43C0-908F-B1654F1D567F	1
clinical__clin_shared__cancer_first_degree_relative
	0	4
	1	13
	2	7
	3	2
	4	2
clinical__clin_shared__day_of_form_completion
	1	3
	10	2
	12	1
	14	1
	15	5
	16	1
	17	2
	20	1
	21	8
	23	3
	24	3
	25	1
	27	7
	29	1
	30	3
	4	6
	8	1
	9	1
clinical__clin_shared__days_to_initial_pathologic_diagnosis
	0	50
clinical__clin_shared__eastern_cancer_oncology_group
	0	9
	1	20
	2	4
clinical__clin_shared__followup_case_report_form_submission_reason
	Scheduled Follow-up Submission	3
clinical__clin_shared__history_prior_surgery_type_other
	left hepatic lobectomy	1
	R hepatic lobectomy w/ resection of L segment	1
	Surgical Resection	1
clinical__clin_shared__informed_consent_verified
	YES	50
clinical__clin_shared__lost_follow_up
	NO	31
	YES	6
clinical__clin_shared__measure_of_response
	Clinical Progressive Disease	3
	Partial Response	2
	Radiographic Progressive Disease	2
clinical__clin_shared__month_of_form_completion
	1	11
	12	8
	2	2
	3	6
	4	14
	5	4
	6	1
	7	2
	8	1
	9	1
clinical__clin_shared__person_neoplasm_cancer_status
	TUMOR FREE	16
	WITH TUMOR	22
clinical__clin_shared__platelet_result_count
	135	1
	142	1
	146	1
	148	1
	153	1
	157	1
	178	1
	180	1
	185	1
	187	1
	193	1
	204	1
	204000	1
	208	1
	209000	1
	211000	1
	212	1
	222	1
	234	2
	239	1
	249	1
	251	1
	260	1
	276	1
	283	1
	287000	1
	288	1
	312	1
	326	1
	333	1
	365	1
	381	1
	391	1
	4	1
	401	1
	437	1
	450000	1
	513	1
	556	1
	572	1
	602	1
	608	1
	90	1
clinical__clin_shared__post_op_ablation_embolization_tx
	NO	22
	YES	4
clinical__clin_shared__postoperative_rx_tx
	NO	35
	YES	5
clinical__clin_shared__radiation_therapy
	NO	40
	YES	2
clinical__clin_shared__regimen_indication
	ADJUVANT	2
	PROGRESSION	1
clinical__clin_shared__relative_family_cancer_history
	NO	21
	YES	24
clinical__clin_shared__residual_tumor
	R0	40
	R1	4
	R2	1
	RX	3
clinical__clin_shared__tissue_prospective_collection_indicator
	NO	43
	YES	7
clinical__clin_shared__tissue_retrospective_collection_indicator
	NO	7
	YES	43
clinical__clin_shared__tumor_tissue_site
	Liver	50
clinical__clin_shared__viral_hepatitis_serology
	Hepatitis  C Antibody	2
	Hepatitis B Surface Antigen	18
	Hepatitis C Virus RNA	2
clinical__clin_shared__year_of_form_completion
	2010	1
	2011	13
	2012	18
	2013	16
	2014	2
clinical__clin_shared__year_of_initial_pathologic_diagnosis
	1995	1
	1996	2
	1997	1
	1998	4
	1999	2
	2000	3
	2001	3
	2002	4
	2003	4
	2004	2
	2005	4
	2006	5
	2007	2
	2008	4
	2009	1
	2010	3
	2011	4
	2012	1
clinical__lihc__adjacent_hepatic_tissue_inflammation_extent_type
	Mild	11
	None	22
	Severe	2
clinical__lihc_nte__new_tumor_event_ablation_embo_tx
	No	11
	Yes	15
clinical__lihc_nte__new_tumor_event_liver_transplant
	No	26
clinical__nte__additional_pharmaceutical_therapy
	NO	16
	YES	11
clinical__nte__additional_radiation_therapy
	NO	24
	YES	2
clinical__nte__days_to_new_tumor_event_additional_surgery_procedure
	1023	1
	1678	1
	431	1
	659	1
clinical__nte__days_to_new_tumor_event_after_initial_treatment
	1006	1
	1032	1
	120	1
	1453	1
	159	1
	1676	1
	199	1
	2057	1
	263	1
	299	1
	320	1
	340	1
	400	1
	415	1
	44	1
	455	1
	498	1
	558	1
	561	1
	586	1
	598	1
	658	1
	729	1
	828	1
	84	1
	87	1
clinical__nte__new_neoplasm_event_occurrence_anatomic_site
	Liver	14
	Lung	2
	Other, specify	5
	Pulmonary	1
clinical__nte__new_neoplasm_event_type
	Extrahepatic Recurrence	8
	Intrahepatic Recurrence	16
	Locoregional Recurrence	3
	No New Tumor Event	3
clinical__nte__new_neoplasm_occurrence_anatomic_site_text
	anterior abdominal wall	1
	lateral to the C-loop of the duodenum, anterior to the right  kidney	1
	peritoneal	1
	second or third rib posteriorly	1
	spleen	1
	sternum	1
clinical__nte__new_tumor_event_additional_surgery_procedure
	NO	23
	YES	4
clinical__nte__new_tumor_event_after_initial_treatment
	NO	9
	YES	17
clinical__nte__residual_disease_post_new_tumor_event_margin_status
	R0	3
clinical__rad__anatomic_treatment_site
	Distant Recurrence	1
	Regional site	1
clinical__rad__bcr_radiation_barcode
	TCGA-DD-A116-R43737	1
	TCGA-DD-A39V-R42708	1
clinical__rad__bcr_radiation_uuid
	4D4874E2-723B-4C89-9D42-AFEB0D026AAC	1
	8AFB1417-AA43-4832-A030-84FDCF7A6348	1
clinical__rad__days_to_radiation_therapy_end
	444	1
	755	1
clinical__rad__days_to_radiation_therapy_start
	430	1
	755	1
clinical__rad__numfractions
	1	1
clinical__rad__radiation_dosage
	5500	1
clinical__rad__radiation_treatment_ongoing
	NO	2
clinical__rad__radiation_type
	Systemic	1
clinical__rad__units
	cGy	1
clinical__rx__bcr_drug_barcode
	TCGA-BC-A10Q-D9855	1
	TCGA-BC-A10R-D9866	1
	TCGA-BC-A10W-D10105	1
	TCGA-DD-A11D-D43741	1
	TCGA-DD-A1EC-D42203	1
	TCGA-DD-A1EG-D43858	1
	TCGA-DD-A1EH-D45786	1
	TCGA-DD-A1EJ-D42213	1
	TCGA-DD-A3A4-D42698	1
	TCGA-FV-A3I0-D57855	1
	TCGA-FV-A3R2-D35315	1
	TCGA-G3-A3CH-D40096	1
clinical__rx__bcr_drug_uuid
	2234B152-15AA-4827-A697-FDAD95FD6285	1
	432C8670-CC86-4488-92AC-E4C37DB72327	1
	4BBDB795-AA63-453D-88B3-677EB922902E	1
	55D863E7-C0D9-44E5-8BCE-EE5A1587A652	1
	6A8F862A-4110-49E6-8866-C53975BFECBF	1
	7F848383-13AF-41E4-890D-56CDCC89F3F2	1
	8A7781FE-13A4-4932-BBAF-7CD42290C62D	1
	A0F6AA78-BFC6-40A0-9127-D0F7F9AA42CF	1
	A9E3B60E-52B2-4611-9D09-B6BC02287480	1
	B4669B2E-E16D-482F-A73B-C4BDF8EB5278	1
	CE83DB6D-029E-4406-84CE-771A43CC490D	1
	DC72364F-DDFD-4B54-9477-F29E3142536B	1
clinical__rx__clinical_trail_drug_classification
	phase III	1
clinical__rx__days_to_drug_therapy_end
	1105	1
	1310	1
	217	1
	237	1
	486	1
	586	1
	721	1
	85	1
	887	1
clinical__rx__days_to_drug_therapy_start
	1154	1
	1408	1
	166	1
	237	1
	25	1
	264	1
	330	1
	359	1
	459	1
	553	1
	717	1
	82	1
clinical__rx__drug_name
	adriamycin	1
	Gemcitabine	3
	Sorafenib	4
	Temozolomide	1
clinical__rx__number_cycles
	1	2
clinical__rx__prescribed_dose_units
	mg	1
clinical__rx__regimen_number
	1	3
clinical__rx__route_of_administration
	IH	1
clinical__rx__therapy_ongoing
	NO	10
	YES	2
clinical__rx__therapy_type
	Chemotherapy	10
	Other, specify in notes	2
clinical__rx__therapy_type_notes
	chemoembolization	2
clinical__rx__total_dose_units
	mg	1
clinical__rx__tx_on_clinical_trial
	NO	7
	YES	2
clinical__shared__histological_type
	Hepatocellular Carcinoma	49
	Hepatocholangiocarcinoma (Mixed)	1
clinical__shared__history_of_neoadjuvant_treatment
	No	50
clinical__shared__neoplasm_histologic_grade
	G1	5
	G2	27
	G3	15
clinical__shared__other_dx
	No	46
	Yes	4
clinical__shared_stage__pathologic_m
	M0	33
	M1	1
	MX	16
clinical__shared_stage__pathologic_n
	N0	31
	N1	1
	NX	17
clinical__shared_stage__pathologic_t
	T1	20
	T2	14
	T3	8
	T3a	4
	T3b	1
	T4	3
clinical__shared_stage__system_version
	4th	4
	5th	16
	6th	21
	7th	9
gdc__access
	open	50
gdc__acl
	open	50
gdc__aliquots__aliquot_id
	078cc576-a94d-46f6-8b7f-83f222e88502	1
	084b1aba-cedb-4e81-aade-68f3808c877c	1
	08f52e01-a264-4b0c-9843-b53112040e4e	1
	0ce6605e-2065-401a-97bb-563a35c5d6c9	1
	185d4ead-bb58-4f6e-86a4-f8063a136473	1
	1cbca13f-666c-41f5-aa47-058f6fb5692d	1
	2aa5725b-d191-489c-b197-8909c9574a8b	1
	2f17a345-d612-462b-be7d-eba4e70485f5	1
	3d7f7918-374a-4069-9367-c77538eab266	1
	44716e5a-7817-43d7-94d7-898f17d1692d	1
	4aff24fd-ff0b-4bb4-a4d4-4a3a56b28772	1
	55d620a2-6edf-4805-a262-d3f311029e86	1
	5b4bf2f6-bb86-459b-bbf3-ba9b8eed9043	1
	5f7cf6dc-f2ac-4890-9616-9c45b40fccd7	1
	64c7e57f-ba2f-4cf6-b02f-d0bfa60fb047	1
	65575895-bd31-4e9a-a332-bfe23a134f86	1
	65da8991-d9f5-4bea-b85e-5e587fe5d786	1
	66df541c-7fc6-44d9-a26c-379c22f75726	1
	6b2527c5-dd31-41be-a787-aa8f0bec34d3	1
	6b6a545e-9058-4ded-b20c-4dfb06a27779	1
	710ccd8b-d6d1-4f5c-a1ac-dfbe016b370f	1
	71444d75-9e07-4356-ab80-8a708e65be0f	1
	723801bc-e75f-42b9-bb00-45516fcdd317	1
	7506eeb6-2de2-4752-a129-1392cd3bf2e9	1
	75fcd990-ed38-48d4-8c98-979f06ab1885	1
	77a9cf80-d680-4ecb-ab36-a3684e22ba44	1
	7e673eba-1d33-4372-a06a-b8c7ebd089d9	1
	7f82a88a-5676-4220-9033-f28cd2220e25	1
	8282de88-1b45-47bc-add1-48b99c8b82b9	1
	850b54bc-a301-436e-8755-8e8c6a3f7985	1
	86f36627-f9bb-49c0-86a5-6a66abdac0c1	1
	a4249de7-a4c6-430f-a9f7-6e477ae022c2	1
	a4a2df45-75f0-4c57-98d5-c2064541b7d7	1
	be6706c2-8353-4c98-b82a-e0d78c91fe14	1
	c28383e7-d0fe-403d-9519-ccbbe20946b8	1
	c35b98ee-4c67-439d-999c-e4d5c43956bc	1
	c53ee323-de00-4156-a436-1c73258b151e	1
	c5fd0aae-b104-4cc6-9346-db4547fcf8a3	1
	c61516d3-6c12-4b20-83c0-6c29a656d129	1
	c789f4c9-8b75-47e0-88de-8bd0bba02fbe	1
	cc23a6df-70f5-4662-90fc-97d49c6d1b5b	1
	d196a51a-5757-4567-9e4e-c99c204fed29	1
	d261eb99-9516-4683-bbc1-d8cc35e7fff3	1
	d7685988-20ce-4611-a260-b907cd0a06b7	1
	d7fa37f0-47d0-4f67-a36b-f4dbbd1a63cb	1
	dc28475c-cd3e-4f5b-b816-d895f403fea1	1
	eeb12b05-ba96-4fc5-90bf-b25f77f0b1fa	1
	f042224a-ac27-4c6f-9d2c-a5c4eb44a1c0	1
	f0452a08-12e7-4ea8-af29-3443ce1decbb	1
	fa413179-5c34-4709-a1a3-29d914cca520	1
gdc__aliquots__concentration
	0.14	2
	0.15	10
	0.16	15
	0.17	15
	0.18	8
gdc__aliquots__source_center
	23	50
gdc__aliquots__submitter_id
	TCGA-BC-A10Q-11A-11R-A130-13	1
	TCGA-BC-A10R-11A-11R-A130-13	1
	TCGA-BC-A10T-11A-11R-A130-13	1
	TCGA-BC-A10U-11A-11R-A130-13	1
	TCGA-BC-A10W-11A-11R-A130-13	1
	TCGA-BC-A10X-11A-11R-A130-13	1
	TCGA-BC-A10Y-11A-11R-A130-13	1
	TCGA-BC-A10Z-11A-11R-A130-13	1
	TCGA-BC-A110-11A-11R-A130-13	1
	TCGA-BC-A216-11A-11R-A154-13	1
	TCGA-BD-A2L6-11A-21R-A214-13	1
	TCGA-BD-A3EP-11A-12R-A22J-13	1
	TCGA-DD-A113-11A-12R-A130-13	1
	TCGA-DD-A114-11A-12R-A130-13	1
	TCGA-DD-A116-11A-12R-A25G-13	1
	TCGA-DD-A118-11A-11R-A130-13	1
	TCGA-DD-A119-11A-11R-A130-13	1
	TCGA-DD-A11A-11A-11R-A130-13	1
	TCGA-DD-A11B-11A-11R-A130-13	1
	TCGA-DD-A11C-11A-11R-A130-13	1
	TCGA-DD-A11D-11A-12R-A130-13	1
	TCGA-DD-A1EB-11A-11R-A130-13	1
	TCGA-DD-A1EC-11A-11R-A130-13	1
	TCGA-DD-A1EE-11A-11R-A130-13	1
	TCGA-DD-A1EG-11A-11R-A214-13	1
	TCGA-DD-A1EH-11A-11R-A130-13	1
	TCGA-DD-A1EI-11A-11R-A130-13	1
	TCGA-DD-A1EJ-11A-11R-A154-13	1
	TCGA-DD-A1EL-11A-11R-A154-13	1
	TCGA-DD-A39V-11A-11R-A214-13	1
	TCGA-DD-A39W-11A-11R-A214-13	1
	TCGA-DD-A39X-11A-11R-A214-13	1
	TCGA-DD-A39Z-11A-21R-A214-13	1
	TCGA-DD-A3A1-11A-11R-A214-13	1
	TCGA-DD-A3A2-11A-11R-A214-13	1
	TCGA-DD-A3A3-11A-11R-A22J-13	1
	TCGA-DD-A3A4-11A-11R-A22J-13	1
	TCGA-DD-A3A5-11A-11R-A22J-13	1
	TCGA-DD-A3A6-11A-11R-A22J-13	1
	TCGA-DD-A3A8-11A-11R-A22J-13	1
	TCGA-EP-A12J-11A-11R-A130-13	1
	TCGA-EP-A26S-11A-12R-A16S-13	1
	TCGA-EP-A3RK-11A-11R-A22J-13	1
	TCGA-ES-A2HT-11A-11R-A17X-13	1
	TCGA-FV-A23B-11A-11R-A16S-13	1
	TCGA-FV-A2QR-11A-11R-A214-13	1
	TCGA-FV-A3I0-11A-11R-A22J-13	1
	TCGA-FV-A3I1-11A-11R-A22J-13	1
	TCGA-FV-A3R2-11A-11R-A22J-13	1
	TCGA-G3-A3CH-11A-11R-A22J-13	1
gdc__aliquots__updated_datetime
	2018-09-06T14:13:07.098771-05:00	50
gdc__analysis__analysis_id
	01bc2c78-0506-41ff-91ad-8f811dc098d3	1
	079527d5-57b4-4f5c-b0ae-7d3e30e55a56	1
	0cba3c88-b298-4991-b6e3-448f45a53428	1
	0f96fded-0ed7-4b52-b716-4b9fc39c6953	1
	11b9900d-c6ee-4f6f-a155-d737c23e1007	1
	13e8bfaa-c8f1-4f9b-89ef-f95a682e0679	1
	16053396-f343-483f-9a6b-7d05bfce209a	1
	184e60bf-7f2e-4481-ae92-bd8a0f1549f3	1
	189d2356-4bbc-42dd-8ef4-ade8ddee6194	1
	2444300c-28a0-4690-b5ee-9b530384fbfb	1
	281bd466-773f-4335-9185-267a815d4cd4	1
	38222689-cb94-4f83-84c4-fd28cd946946	1
	398f07df-8905-47ad-a60c-1fc1844cc214	1
	3e1e62a0-854b-44fa-bd6a-187ad9b1b0d8	1
	451582ed-cbc5-4305-8c1c-291acc7553f2	1
	4834684d-9439-4fc7-9a58-163cf18807a2	1
	48f5a492-f01b-4e73-9d6c-d16d4c536a59	1
	4cafda08-e8fb-4fb3-af70-886a545979c2	1
	511079a4-e33a-4758-8953-f9826421990c	1
	51405c7c-81c5-4e4e-acd5-e3700a0a78cd	1
	540e3fc6-8d18-41ad-9b90-06d2d5827969	1
	5b324499-0d1a-4071-a8a7-6128e2442626	1
	5baff669-805d-48d2-972b-756928f10fa1	1
	6763ea69-e9bb-4b34-82d6-3ab421c44787	1
	6ab483be-1952-46ba-956c-d296b198b572	1
	7115723f-af64-4b96-92c8-c86b82130a9d	1
	72e186e3-3b61-4596-bd2d-cefe1293ac48	1
	7376c54c-be86-4670-a544-5169f8e38bab	1
	7798ade9-2da0-4299-97e2-a6dd4bfaa469	1
	864b3dce-dc52-467e-93c0-889bc47e9860	1
	86f5fdb6-49b7-4fde-a416-24a713eefae8	1
	98f57662-699f-4d78-a571-8c1f9e56a043	1
	9ada2695-0e3c-4f00-b678-86edb9663569	1
	9df25af3-d62e-4d87-990a-db11c9589e09	1
	a742c17e-4d80-43f7-8ac6-4fbeb8e5da85	1
	a921c682-508e-4da0-8bed-4bac4fbe362d	1
	ab02df8b-c38d-4354-99c9-972d546f97a4	1
	ae49d6ed-eacc-44ef-9287-43f4794b9ec4	1
	bbc8a61f-fc00-44bf-acf7-b1535f4a2600	1
	bf83b99c-268b-429c-832a-7740f85c4bb7	1
	c245ac91-7671-4100-b31f-cb30aad9e0eb	1
	c2fed120-e0a8-4ff7-ad9b-bc521535a16b	1
	cfaa0971-1584-4031-bf40-aad9cbfa68a5	1
	db63594a-e312-4582-8a2f-265badf344ab	1
	dce9da6a-29f4-45af-95f8-9d8ce478dd9b	1
	dfd6f8c3-a4b6-4057-bc60-569441108c69	1
	e571527c-e0dc-4eb7-a53e-d7ed478aea0f	1
	e8178b73-ac7a-4b40-90dc-b759fbb3f3aa	1
	f4695031-8382-40e7-963b-055534565613	1
	f50d04ac-ed61-451d-ac14-9ef107629750	1
gdc__analysis__workflow_link
	https://github.com/NCI-GDC/gdc-dnaseq-cwl/blob/gdc-active-submission/workflows/mirnaseq/runner.cwl	50
gdc__analysis__workflow_type
	BCGSC miRNA Profiling	50
gdc__analytes__a260_a280_ratio
	1.34	1
	1.37	1
	1.74	1
	1.75	1
	1.76	1
	1.77	2
	1.78	2
	1.79	3
	1.8	2
	1.81	6
	1.82	4
	1.83	5
	1.85	2
	1.86	7
	1.87	3
	1.88	5
	1.89	1
	1.9	1
	1.95	1
	1.96	1
gdc__analytes__analyte_id
	03658b33-3117-46f8-b487-b46607334176	1
	0d7afde8-0419-490f-9b32-e9ff7fba4862	1
	13b96c11-7722-4455-917d-8c0d43582247	1
	283e254c-41aa-439d-b9ce-dd259fed111a	1
	28c82222-341e-464b-b74d-d1659779d3e2	1
	2915e8ce-2f91-4fb3-9e72-73ff2b4e4f8b	1
	2c4dae79-c542-40a4-9964-09708cdf7d0e	1
	2d0c56a6-6b7a-46c9-bfbc-6bbfce88fb88	1
	2eba9725-de75-4685-8108-425ec4093db0	1
	33cbc75a-4e44-4ff0-a2bf-baf34cc0bb9a	1
	381194d6-340c-4284-a0be-efad72f21bda	1
	3a4bca7c-5abe-41c1-9433-5786491b04d9	1
	3b6d7329-f4e7-4021-80a1-1d3681ef2e48	1
	473f4dfd-2b45-4e3e-a282-cdcec613b6b9	1
	4afc6bfe-bb8e-4ab2-b2ab-7175da37f7f1	1
	4cb9dcaa-3221-4823-a33f-5b9b7ebe80e5	1
	4d4ae81b-882c-4d83-84cd-71206e8c5bd1	1
	4ee96eac-3f66-4848-acc0-910bd2578190	1
	54958b9c-8b63-4fe3-bc73-3d2ffdafedc3	1
	54a52c48-0905-44b7-838f-834836fbaca1	1
	58e2f443-65af-4bed-bbc5-146585291f75	1
	5dc7d875-2fbe-437c-950d-18fd7e4ff7e0	1
	618d37a5-40ab-45b6-bc24-a47451367141	1
	6210b825-7edc-4e7c-8ce0-b435f93cc631	1
	63941585-ad9d-44d7-971d-cff548526ea7	1
	6d4aebe2-2467-414f-bcc6-6d250f9ed46a	1
	702abc4e-9431-49cb-971a-dc1a31a45c16	1
	7444b631-975e-4fe9-b4b1-f0a274624178	1
	77baac15-56a7-4da3-94de-adb8173101ff	1
	7ef17613-d795-46c7-8440-0a813e7bc84c	1
	80f6896e-ab7e-4a90-b123-4d8996102702	1
	86f9ca95-4e8d-479d-ac5e-8d89d98e2f20	1
	893765af-8f0f-4cf8-bc7b-738c39d67775	1
	961180a7-b93a-46e9-be6c-d02635b9ef4b	1
	981b5d31-0514-4d78-b538-598ad0c6b1ab	1
	99686d08-7756-4bcc-9dc0-4fb06ed0647b	1
	a2f7fa73-63cd-4bc7-b99e-f0840693cd6f	1
	a8a183ab-6c59-464b-a618-2f1145e00e46	1
	af7a4e9d-a24c-47e6-bfe5-ac42fec843f5	1
	b113dbfb-cb9f-408b-afb1-eb02a76ca014	1
	b4644b0c-0528-4abc-9960-9a731148cfd0	1
	b4f11391-cb10-450a-ac4d-1c65d4bd5c1c	1
	c6831cec-60ca-47fb-93b1-bec70ef25484	1
	c7a715d8-3f05-4c60-bdb1-b3fe8274fd0c	1
	dbbe4939-5177-4fc6-aa74-1ece9d4729dc	1
	e2770fb7-dd4a-44c7-a538-a51b70b5c940	1
	ec14e287-acef-4701-9842-97d93b63c15c	1
	ed84d05a-9786-42ef-8071-4d3da6fea457	1
	f2d90483-35cc-405e-89a4-ad8ec1fed3e3	1
	f8bf11e7-51e2-4725-b498-a8617aded9f9	1
gdc__analytes__analyte_type
	RNA	50
gdc__analytes__analyte_type_id
	R	50
gdc__analytes__spectrophotometer_method
	UV Spec	50
gdc__case_id
	023a1ad1-fb16-437e-9806-5063b47f76bd	1
	02931491-f56b-4233-a079-812e08bc0c59	1
	0bf5bbd4-d9e8-42a6-9ab5-f2c174dec12c	1
	0d0a10b4-7b99-4043-a129-89844f258156	1
	0ef95351-0133-4f34-a59c-90934fb161f8	1
	13a97cee-76b0-46a1-b728-d87b2248311e	1
	17833039-0d7e-47f0-90e6-8cabae94c124	1
	1b1b1af0-b19b-4086-b1b7-669fa0b88235	1
	23103931-cc29-4f89-ae9c-79d53401ecea	1
	2854ffe8-1f77-497a-bf49-11e0189fee35	1
	357c1c08-f368-4cae-8f20-9be241b30479	1
	39baf24a-4032-4c23-b3fe-2c50df1881f6	1
	3a2d7482-c246-411e-841f-71d96e353328	1
	3acf7438-fd65-442c-8a30-68b6714537f3	1
	3dc48ea9-a3c6-437f-af5a-88feb300cc5f	1
	42cb60f0-1a9e-4f59-8e2e-50c25e85cb98	1
	48d33449-b969-423a-b4e7-541809109617	1
	4bbdbe77-f3cb-4b64-9826-72debb734784	1
	516c8594-2973-41e5-a5ce-76d177edfa48	1
	520a709a-87f6-4f3d-b2a2-9192e3b65c5b	1
	52292ffc-0902-4d97-b461-20723987a177	1
	609c82fd-eb3a-46d7-8c09-0cde281a50b3	1
	6533648f-1353-4253-b65b-d472aacf5751	1
	654af137-70d9-4ee4-9f69-793e352d30f8	1
	66c6f413-b7a8-4d7c-9e1d-c4fb257b9e5c	1
	68015cc7-d3a1-4c90-b8fb-5d14143d9960	1
	69d6881b-9e9a-407b-8b02-bad5fc2455bf	1
	6c79f64b-63fe-46f5-bf7b-77208231b0f2	1
	709f1e4d-f5e8-4a0b-8254-23f037f4bae7	1
	7d914d07-f250-4c7a-8fa2-df14e708936e	1
	7dd3bda9-3a0a-46fa-b052-a6d24b847804	1
	877b9f6b-9b34-40ed-933f-8fef204edf21	1
	8a9cde9a-c38c-423e-bc14-354ee26468c9	1
	959918d7-cb84-4745-a72f-d138176b1ecb	1
	994347ba-3045-4ade-926f-06420fbd906c	1
	a8c2aa08-9156-4845-ad77-5e060858c757	1
	ab35c9f9-3040-424d-a89f-dff3a1365bc6	1
	aeb17d2b-fa8c-4989-bf3a-d2c74b785455	1
	b7d6621c-8bce-4a01-8588-9d7761d9372b	1
	bfd20d71-18a5-4f01-8d56-84378ad92359	1
	c4c4820b-6f4c-4cdd-b233-4d22f5933fd9	1
	c95ed407-bcc2-44aa-bc59-bf7549f2d665	1
	cab5b264-abab-4bdb-816e-9d2c0ac30629	1
	cf028bce-d20d-42b8-8507-1ec94a391e85	1
	d3a03f7a-3482-4548-957e-05c692b20101	1
	d8549d23-37d4-42bd-b472-f49bbebd09b0	1
	dd056692-4e2a-4e45-a4d0-357af9754f0e	1
	de302b98-250d-42fe-9945-11e1b2bbd3c6	1
	dfa15fbe-bb14-40ce-afc6-70694112e3e2	1
	f15279dd-5d12-460b-9bd1-b4f95681ca65	1
gdc__center__center_id
	6eba705a-0f00-5aa2-b1d0-04dbf62100cc	50
gdc__center__center_type
	CGCC	50
gdc__center__code
	13	50
gdc__center__name
	Canada's Michael Smith Genome Sciences Centre	50
gdc__center__namespace
	bcgsc.ca	50
gdc__center__short_name
	BCGSC	50
gdc__created_datetime
	2018-03-20T12:40:54.554160-05:00	16
	2018-03-20T12:44:50.676868-05:00	13
	2018-03-20T12:49:30.029218-05:00	16
	2018-03-20T12:54:50.037061-05:00	5
gdc__data_category
	Transcriptome Profiling	50
gdc__data_format
	TXT	50
gdc__data_type
	miRNA Expression Quantification	50
gdc__demographic__demographic_id
	03c85898-40d4-555d-99c8-4a76600490e9	1
	0b978cda-7e4f-54df-89d4-77b304ea1d0f	1
	107e3c21-1a10-5ed0-9f2e-a85bb371ef6e	1
	115b8a69-5641-5d2b-a225-9333ce309565	1
	11acc0ec-455a-5ef3-b1da-8cf71a8f6b45	1
	14285756-ee92-5321-baf4-7baeb57fcd3d	1
	2531e8c6-27c2-5a38-928e-144065b40fdd	1
	282e3807-6835-52db-bb8d-f9b4b7857335	1
	2f81e314-1ffd-5b24-b4ba-06aaa9680e6b	1
	37da8f10-1df1-5744-9241-3da1b200392f	1
	3d91cd54-9f1b-5418-ae1c-f1f73cb550c4	1
	3f938cba-40bb-57dd-9a8d-e502a861925c	1
	40b9e642-18d5-5633-a7d9-9ccd013a24a2	1
	43390a46-18b2-5d41-bbb0-b0fa6c07fae4	1
	44d5eaf0-d376-590c-930b-7ee64a43dfcf	1
	476cb668-6754-5233-a801-8a658a9d24f5	1
	49a85814-36a4-5600-bc82-7674afbf7007	1
	49ab2865-f2f4-5d68-9240-f2e12b628c26	1
	4ae6eea5-99dd-5ded-b2b7-93753c29d2c4	1
	4afbc555-5b5f-52ef-8a2f-2e72d0458722	1
	4d670fdc-dd3a-5042-b450-b0ef565ab00c	1
	4dee23bb-3958-531e-8e2d-9cbfb9176343	1
	51c453f9-b377-5077-af3c-640cf955f317	1
	52006106-e643-5fe6-956c-6882c3a90603	1
	5cc4f1c4-81ba-5d05-a6a1-0040464dbdad	1
	5f516eb8-c408-54f1-b582-80c275f8a8f7	1
	618089d3-91c9-5efa-b785-80cfbeecedae	1
	6356c0e9-032b-56fb-bc48-a4084d590520	1
	6562249e-de78-5013-9410-2e96a0249796	1
	690e2dd1-aa31-54af-b56f-39feacaa7ecf	1
	77c18747-87e6-5d35-8f07-12a2950d7ed6	1
	7ffd44cb-63d0-5336-b9a5-c39043864110	1
	87696326-e4ca-5eea-bc6f-37bab4e03549	1
	8d334800-c998-53b0-aef0-1d38d31b7cc5	1
	8dcd4cdd-cf30-56b9-b51c-de453b9238a1	1
	9bec5f4c-ae0f-578b-a4a4-6f546c27d502	1
	9d5bb55c-9078-5fe7-9b62-e181bcae6a52	1
	a49576c7-6187-5e9a-9ce1-0ee2a603e886	1
	a6643770-d005-5be6-a1cb-fda458e647cc	1
	b44ee0db-1f7f-5fcb-b27a-5fcc680c7cba	1
	bff2643f-6fb9-556c-9bcb-b6a9f0d91f69	1
	c2990492-cd81-5c52-9a37-6c9a600eade3	1
	c39ea615-5fce-5cfe-943d-11d25aee73bd	1
	d7402e34-87fe-536a-9b38-8b1c06018a3f	1
	dfaafadc-03ba-5380-83ca-4a21f7a03254	1
	e2768e76-8431-5e60-98e3-c6cbbf0f0084	1
	effdef70-549b-5bca-8f66-ef1848127b8e	1
	f01e182f-75b1-5175-8300-f88362eaf7f8	1
	f20d4db1-449f-59f2-96a1-f6f3a36077a8	1
	f3156e8e-02cf-517e-b665-40bcf923c69c	1
gdc__demographic__ethnicity
	not hispanic or latino	45
	not reported	5
gdc__demographic__gender
	female	22
	male	28
gdc__demographic__race
	asian	6
	black or african american	7
	not reported	3
	white	34
gdc__demographic__year_of_birth
	1920	1
	1922	1
	1923	1
	1924	1
	1925	1
	1926	4
	1929	1
	1930	3
	1931	3
	1932	1
	1933	2
	1934	1
	1935	3
	1936	1
	1937	3
	1939	1
	1941	2
	1942	1
	1946	1
	1948	1
	1949	1
	1950	1
	1951	1
	1952	2
	1953	2
	1954	1
	1957	1
	1961	1
	1962	1
	1963	2
	1966	1
	1984	1
	1985	1
	1986	1
gdc__demographic__year_of_death
	1997	2
	1999	2
	2000	1
	2001	4
	2002	4
	2003	4
	2004	2
	2005	3
	2006	1
	2007	1
	2008	3
	2010	3
gdc__diagnoses__age_at_diagnosis
	10699	1
	13739	1
	14613	1
	15410	1
	15930	1
	16708	1
	17097	1
	18562	1
	18951	1
	19140	1
	19473	1
	20023	1
	20188	1
	21003	1
	22913	1
	22968	1
	22997	1
	24046	1
	24274	1
	24288	1
	24646	1
	24934	1
	25305	1
	25403	1
	25489	1
	25677	1
	25788	1
	26009	1
	26319	1
	26400	1
	26471	1
	26857	1
	26858	1
	26985	1
	27524	1
	27530	1
	27756	1
	27930	1
	27944	1
	28049	1
	28101	1
	28108	1
	28254	1
	28406	1
	28528	1
	7363	1
	8499	1
	8573	1
gdc__diagnoses__classification_of_tumor
	not reported	50
gdc__diagnoses__days_to_birth
	-10699.0	1
	-13739.0	1
	-14613.0	1
	-15410.0	1
	-15930.0	1
	-16708.0	1
	-17097.0	1
	-18562.0	1
	-18951.0	1
	-19140.0	1
	-19473.0	1
	-20023.0	1
	-20188.0	1
	-21003.0	1
	-22913.0	1
	-22968.0	1
	-22997.0	1
	-24046.0	1
	-24274.0	1
	-24288.0	1
	-24646.0	1
	-24934.0	1
	-25305.0	1
	-25403.0	1
	-25489.0	1
	-25677.0	1
	-25788.0	1
	-26009.0	1
	-26319.0	1
	-26400.0	1
	-26471.0	1
	-26857.0	1
	-26858.0	1
	-26985.0	1
	-27524.0	1
	-27530.0	1
	-27756.0	1
	-27930.0	1
	-27944.0	1
	-28049.0	1
	-28101.0	1
	-28108.0	1
	-28254.0	1
	-28406.0	1
	-28528.0	1
	-7363.0	1
	-8499.0	1
	-8573.0	1
gdc__diagnoses__days_to_death
	1005.0	1
	11.0	1
	1135.0	1
	1149.0	1
	1372.0	1
	14.0	1
	1560.0	1
	1622.0	1
	1694.0	1
	1852.0	1
	194.0	1
	2116.0	1
	2131.0	1
	223.0	1
	233.0	1
	247.0	1
	308.0	1
	3125.0	1
	3258.0	1
	34.0	1
	349.0	1
	415.0	1
	438.0	1
	535.0	1
	581.0	1
	601.0	1
	612.0	1
	643.0	1
	711.0	1
	770.0	1
	827.0	1
	837.0	2
	91.0	1
gdc__diagnoses__days_to_last_follow_up
	0.0	1
	1351.0	1
	1363.0	1
	1495.0	1
	183.0	1
	2017.0	1
	204.0	1
	2425.0	1
	3437.0	1
	363.0	1
	409.0	1
	570.0	1
	602.0	1
	608.0	1
	662.0	1
	780.0	1
	79.0	1
	848.0	1
	887.0	1
	987.0	1
gdc__diagnoses__diagnosis_id
	0048391f-a4d5-5c21-8c16-a43e85567785	1
	05abf7b4-1b17-5a89-bb20-822e6774c375	1
	0bcae4a4-2b6b-5b68-ae6d-fc5ed358bdae	1
	10597541-ae09-5bab-843d-f721dfc42b5c	1
	13c9e344-5617-5303-bb5c-10dc72144dc8	1
	158560c6-156d-5bd8-8f68-b849f97902f4	1
	187f81dc-ca2a-53f3-be82-7336fcbf5f03	1
	1d3adbb8-abe8-5fac-8c6b-a1fe482bbaa4	1
	1ea4c227-7bbc-5f1b-9377-e5b12aba1286	1
	217f7f7f-eafb-52e8-aa2a-89a4501d2ffe	1
	262d2169-69bc-541d-a413-2aabdbbf98a8	1
	2d47515a-f371-58fc-8001-d398dd8cbe4d	1
	2ef28518-924b-56a3-b02a-c0a32962c5fb	1
	31bf39df-c90d-5081-9358-9f8a31a168b1	1
	377a3ca9-565d-521d-8e4f-4bc903b501d9	1
	54b01d17-db54-5911-a087-ba19fda5469e	1
	5edf7919-8f0f-5e3b-931c-006350ea3f72	1
	61369d5f-2073-5967-9e95-2abbbe878aa2	1
	6ae73e07-3dcb-56ad-ac46-3752cf20f759	1
	706e9fae-f413-519c-aaaf-5e93ce23a24c	1
	7471d1f5-900b-597b-b005-7bc783a12dd1	1
	760e64c9-3c83-5bbc-b602-ca298fa0f5e1	1
	77b36f6d-6dcb-54d7-9d8e-b0c02a8b62e8	1
	794dc197-6a95-53d8-9e51-df4934a63641	1
	7af78546-c17e-56cd-980a-72480096fd79	1
	7c057e0a-5e49-5214-bee7-db7152cb2688	1
	7d79704f-013a-5cd8-8b88-5e628c48e98c	1
	845abc19-3b90-5fdd-8f96-fa8f27e7590e	1
	88ead5d2-db40-5913-8675-ada85007c3f2	1
	8b63bf23-2c22-5ee5-89b4-0be69c1ea61a	1
	9a7ffda7-b281-5b8a-9657-6b66f8425768	1
	9e5fdaec-867f-5e80-9abb-f0993ef1ceb7	1
	aa10e7eb-a1e4-55c0-98ba-9f8568e2fb36	1
	ac512a2f-0513-5d5f-b2ea-f351dd56ae09	1
	b04764ed-fadf-5f28-aefc-ba455bbdd1bb	1
	b5173e9f-0981-5bca-9f26-b6e9d0edd9ae	1
	b5925a40-cb9f-5954-9cfb-c7ab86404e60	1
	b59e5416-fbab-5072-a1d5-78d15f9178c2	1
	b632c3e5-9066-50c6-939d-6b9825e68bca	1
	bb23023f-782a-51c3-bb36-ed7952793897	1
	c14bc45b-84f3-58ec-a7e3-e93d8c769b7d	1
	c896279a-640a-57f8-91c5-4d1b674cdcca	1
	cab20d99-084b-5327-9457-c7f7898a4254	1
	cb8c076e-ce34-5eb6-aef5-b419f3b73d98	1
	cf4d5896-daef-5ce7-bfa1-87a1d9bb7006	1
	d4d14df0-f983-59a7-960a-6ba4c4ba534b	1
	ef53ae43-7ab9-546f-b40c-71018f4bf37a	1
	f3dc64ae-6b29-5d17-b705-d9cb1e6a8b66	1
	feae1f48-47c4-5e60-9ec9-8cc4d951b7db	1
	ffe4bce7-2bf3-5406-a014-04becdc91140	1
gdc__diagnoses__last_known_disease_status
	not reported	50
gdc__diagnoses__morphology
	8170/3	49
	8180/3	1
gdc__diagnoses__primary_diagnosis
	Combined hepatocellular carcinoma and cholangiocarcinoma	1
	Hepatocellular carcinoma NOS	49
gdc__diagnoses__prior_malignancy
	not reported	50
gdc__diagnoses__progression_or_recurrence
	not reported	50
gdc__diagnoses__site_of_resection_or_biopsy
	Liver	50
gdc__diagnoses__tissue_or_organ_of_origin
	Liver	50
gdc__diagnoses__tumor_grade
	not reported	50
gdc__diagnoses__tumor_stage
	not reported	8
	stage i	18
	stage ii	11
	stage iii	3
	stage iiia	8
	stage iiic	1
	stage iv	1
gdc__diagnoses__vital_status
	alive	16
	dead	34
gdc__disease_type
	Adenomas and Adenocarcinomas	50
gdc__experimental_strategy
	miRNA-Seq	50
gdc__exposures__bmi
	14.526643990929704	1
	16.302378939741576	1
	16.979591836734695	1
	18.196579043139888	1
	20.069204152249135	1
	20.28479857195018	1
	20.775623268698062	1
	21.19274241522903	1
	21.847008520333322	1
	22.405876951331496	1
	22.53061224489796	1
	22.65625	1
	22.79035792549306	1
	23.355636914530994	1
	23.61275088547816	1
	23.620287912158062	1
	23.836734693877553	1
	24.725182932941294	1
	25.142857142857142	2
	25.155895691609977	1
	25.458065904119906	1
	26.09327520147972	1
	26.259584748433177	1
	26.42356982428326	1
	26.82742078020452	1
	26.986001011975038	1
	27.475629493018175	1
	27.531229454306374	1
	29.05328798185941	1
	31.600114909508758	1
	31.877288221184195	1
	35.55324314949705	1
	37.87721123829344	1
	38.97392290249433	1
	40.90229235981808	1
	56.142177275431294	1
gdc__exposures__exposure_id
	1b60cbdb-6440-5f79-8944-b135c62c0df0	1
	2212de3c-6d02-5ef7-b848-7d9f2ad701ba	1
	260938b3-0c46-569d-a868-9b893064f0c7	1
	28f4c6e2-7d17-5603-9ef3-d6d5d269785f	1
	295e8a6f-0145-5984-8022-aa899fb6ecf2	1
	2f909c92-574c-5f99-822a-a79dbc1369fc	1
	2fb7e983-ab95-5435-b690-537228ccf1eb	1
	3991f016-a7e3-5060-bdd5-d42d5965641a	1
	3b81066e-482d-5b14-a1e4-f240832e2ff9	1
	3ce894cc-3a1e-5c19-8f3d-a7477203cd75	1
	41801e4c-8d70-5266-82ae-382fc1dd4a20	1
	426eaa18-c4a7-5317-bbaa-4f73dd0203df	1
	465c7820-cd9d-5ec4-9597-ba47c835c81f	1
	47395bcb-f8b4-5664-a281-407908ca8afb	1
	47f36dd3-1a68-5596-a206-ea227e5d4632	1
	4815984f-b33f-5d1c-bf5c-d53d185cfb2d	1
	496093aa-a923-5b8d-a3fe-b4d074ffc05c	1
	4afe51e1-5a16-5bfd-b321-cde40437bce8	1
	4fda3f68-9b8e-5d56-bed3-f43ea0a89174	1
	58cd392b-d4c9-5988-b5cf-d498669a9160	1
	67d62d6e-d099-52ed-be8d-64c89a53f55a	1
	6bd6e8fd-765a-56ac-9317-b5b5f729fa9b	1
	7bd3a61a-500a-5202-8353-2efc8de2693d	1
	84abd4cc-9b7e-517b-b8e6-fbfbfc9d31f9	1
	86f3e9c4-6400-5a5c-84dd-3f0ed9a58a4c	1
	8afca472-d9f6-52ef-84ba-6d15ff892c2e	1
	8b7fcab9-fe9f-569c-8a6f-c0f58a91a8f5	1
	8fe9460f-7584-51ff-b931-e123399df01b	1
	976b0b28-1fc0-5384-9864-0cecbcc68e4b	1
	9fb8f552-c9b4-5038-a087-70072f255fd4	1
	a083b8d5-19d0-5984-aa04-508be690a433	1
	a1d6658a-accb-5864-a6b2-31e176486998	1
	a7d840a4-8e56-53e1-a2f7-5c91c93a5e55	1
	b3520b5e-7eb7-52e7-9d50-157758e410f3	1
	c18d5a4f-a015-5cb6-a019-beee086486d4	1
	c6675c30-aa51-514f-8b32-8ba472b6b60b	1
	cc69281e-647a-5a4a-a2d9-d05f22a409e3	1
	d0df670c-0d78-5151-8898-a2fc06518fc1	1
	d17d5f9e-bcd9-5955-baaa-f03189d6006a	1
	d2e49098-2775-5a76-8f31-897a85c03670	1
	d5264f0e-fdcb-51be-b23a-f64cac4c6ac2	1
	d817eb19-fb48-5d3c-b57b-112f053b5410	1
	dcb053b7-0b8d-5ba4-8d43-cbb9d495f58f	1
	df139265-be4a-589c-84e7-320cd98fef3d	1
	e37b38f3-7d37-5ecb-bb94-7aff47f14a46	1
	e4cd7d38-18b4-516e-8fd4-d9c0306c2826	1
	ed773614-2a93-5ce7-a093-5d2375f664f5	1
	f9ff566c-83cd-5781-9acb-772154b5a450	1
	fca283f3-61a1-5d5c-b817-229d09e7710a	1
	fd775070-953a-5299-aa18-e325061eb140	1
gdc__exposures__height
	152.0	1
	154.0	2
	155.0	1
	156.0	1
	157.0	1
	160.0	1
	163.0	1
	164.0	2
	165.0	1
	167.0	1
	168.0	4
	169.0	1
	170.0	1
	173.0	2
	174.0	2
	175.0	5
	177.0	2
	178.0	3
	179.0	1
	181.0	1
	182.0	1
	185.0	1
	186.0	1
	189.0	1
gdc__exposures__weight
	101.0	1
	110.0	1
	123.0	1
	134.0	1
	151.0	1
	41.0	1
	48.0	1
	50.0	1
	52.0	1
	54.0	1
	56.0	1
	57.0	1
	58.0	2
	61.0	1
	64.0	1
	65.0	2
	67.0	1
	69.0	1
	70.0	1
	71.0	3
	73.0	2
	74.0	3
	75.0	2
	77.0	2
	78.0	1
	79.0	2
	80.0	1
	82.0	1
	85.0	1
	86.0	1
	91.0	1
	99.0	1
gdc__file_id
	052a2b32-c3cc-4967-b942-1f6272985939	1
	0b66effa-9077-416e-9563-1fad332f9a2d	1
	0cb6c6e1-d1ab-4e2e-93ea-80e2ea663a50	1
	101f1660-314b-433e-825f-2931991d6824	1
	118ec61b-2bab-40cb-9b57-2ae8ad52f192	1
	1456ab29-8dd8-41c4-a09b-46de3a02ca15	1
	155ad7f3-f30d-4c0a-abea-46cc993e280f	1
	1d769e29-4188-4e32-a5a1-6ea9f04fb97c	1
	1e78c8a5-aed7-4cf7-8c99-ba2220053948	1
	1e810a71-0d10-4a88-a98a-34d22bb2e8fa	1
	1f30abe3-dd5e-4112-921a-e472dc4ded34	1
	236d797d-a4c7-4790-a690-bdc96e301b3f	1
	3776ea7d-6e59-45b5-aa1b-45e1b072d0b7	1
	4f17749e-03d2-451d-bc3b-7a177ad71bd5	1
	58983bc6-136a-48ad-ae29-936fd18a2f62	1
	5ade57cd-5a86-4c24-91c5-79c238c018db	1
	7036256f-f548-4337-85f7-13d9f0ed39ca	1
	715f5e3a-2f28-44ca-bbc8-c1e3fdf1a8dc	1
	757b81dc-2e57-4a8c-9da8-5d55d612c63a	1
	772f0a50-c019-4d85-a1c9-6534ff57f482	1
	78fd8331-6dce-42b0-8e79-ddc0fac0f3a6	1
	7d050401-5d98-4524-a9f9-c4f316f5bd8b	1
	7d1c0992-312f-46f0-99a7-8a906400d029	1
	8056fbf5-330b-4bfc-9143-9c1f1f314171	1
	82870e96-25fb-4a46-9536-a30a9c990106	1
	8a259b5b-96d7-45b7-abbe-b0bb2e78b6f9	1
	8a86a684-7348-457c-8811-f876406c17b1	1
	8dacbd77-570d-46c2-a08a-d80713afa011	1
	8e9eab49-87c7-4f8b-aac5-bd518bbe4026	1
	94a8eed5-d2bb-43fb-9932-07bb3b18b28d	1
	9a02343a-0dca-4c04-80f6-44b7a060ae50	1
	a0bf4b4f-24b5-44a0-bfdf-585004d60743	1
	a4b0855d-665e-4831-996e-69537215005b	1
	abaa238f-0cc0-45d5-8442-6591eaec8fe0	1
	b04a810e-df55-42c7-954a-d61c6a2d4d3d	1
	b4bead2c-1f1b-4927-8d3f-4102a2065290	1
	b7e807b4-2b9c-4ad8-a154-2299accad801	1
	be701183-6b9f-44eb-b83a-6372b2b50054	1
	c780be6f-d1d8-4200-8958-6fadfc287ba5	1
	cb1e489f-adce-4a61-939e-dd2e0d219d42	1
	d3f35772-03f9-46d6-ba85-db90f23cddad	1
	df7aaf7b-680a-467b-b68f-608d8a42a5e6	1
	e004597c-218d-4662-853f-bd290f6b5f83	1
	e3a55804-afc4-49fb-acea-0d20a70c3605	1
	f19495ee-cce6-414e-9ce0-25bbc7d0c648	1
	f4b080cb-bbd2-44d3-a9ca-3bbe84713d43	1
	fa341e9d-3761-420b-9cd0-7f087b4299be	1
	fc75aec0-cd08-49ba-a446-a143f2cb2a66	1
	fed150f7-ff0e-4750-8798-a82d4684793d	1
	ffbb9f4b-78cb-42e0-b779-e47021fa50a4	1
gdc__file_name
	021a7a45-65f2-4d27-af1c-4bfc1cbeb77a.mirbase21.mirnas.quantification.txt	1
	0688773f-5979-42e2-89a4-9b2ebc66efb3.mirbase21.mirnas.quantification.txt	1
	13737350-fbb4-4aab-b8e9-15a9333f4918.mirbase21.mirnas.quantification.txt	1
	18912712-285a-4063-9e71-c78b24fe2473.mirbase21.mirnas.quantification.txt	1
