biospecimen__admin__batch_number
	100.78.0	38
	131.77.0	6
	153.74.0	10
	173.73.0	4
	203.73.0	25
	231.65.0	13
	275.62.0	11
	287.61.0	15
	303.59.0	14
	314.59.0	11
	327.54.0	18
	341.53.0	10
	345.53.0	15
	365.54.0	10
	377.51.0	12
	384.50.0	23
	399.48.0	34
	405.45.0	18
	425.45.0	88
biospecimen__admin__bcr
	Nationwide Children's Hospital	375
biospecimen__admin__day_of_dcc_upload
	1	375
biospecimen__admin__disease_code
	LIHC	375
biospecimen__admin__file_uuid
	0279A908-1930-40C8-A88D-4FEF973EA099	1
	02E250CB-4566-4FB1-9B00-6FF3B30C161D	1
	02EEDCFE-9F19-4398-B0F0-AA0C4645ECC8	1
	030F5D70-C309-44B8-A8A8-D01EAD319014	1
	0346807A-7875-40F5-833A-31380D5BFC99	1
	03C7FAD7-A7D5-484A-B84C-CC64F7FA5E86	1
	058682C2-7373-4D3B-B02C-F739604FC2C7	1
	05E98C45-398B-423B-B3DC-4B8D5B173B4D	1
	06EC0EA6-6F71-4D78-80EB-445B0DB925CE	1
	06EDFF8A-9152-41DF-A1C3-4C4725D71CEE	1
	0768055F-D76C-49A2-B1F3-833385233C1E	1
	08616BBA-D0FD-439D-8D40-C54997809FE9	1
	093C32C8-3519-414B-9FCB-6265028AFE52	1
	099A3A8B-4765-4E14-905B-087F0C4C8753	1
	0B141136-85B7-4615-B49D-304AB0A6FC8B	1
	0C09895F-A422-4B76-8441-0AE4FC7CE64E	1
	0C53FD38-5468-4017-A0CE-F36F473F4A09	1
	0C5FF8E8-5648-4032-892B-97E425594935	1
	0CB09AC7-DDDB-4B21-B31C-1AAB60604AAD	1
	0CBC3F33-E718-4D79-A495-3D291BB1127D	1
	0CDF84E1-52C8-43C3-BBEF-FE1E089370A1	1
	0D169ECF-B6CA-4563-9EE6-19561A958C50	1
	0D379BC5-1B2D-44F8-A2A7-E9B13C23CD0E	1
	0E22C709-9AF5-4D06-B165-8C82A3EC4B07	1
	0E761556-BB7D-4912-9661-95191D75431C	1
	100D71F7-A640-43CC-8F60-D3B387F8553C	1
	10D395C5-7A9D-4654-A1D3-275651579AD0	1
	110CD1B5-BD05-4604-A0B4-F40D692C30E7	1
	11447728-4577-4B03-A207-0E35B22D2505	1
	127A509B-791D-48DB-AD2A-A75B71359A88	1
	12A0E2BA-CB18-40EF-85F7-94F120F302FF	1
	130B7C6A-1FFB-4957-898F-DDDEEB23C148	2
	137BC31F-597E-4C7E-B7E0-E16CE62D228D	1
	138CB195-A264-4D4E-8DA8-C5E797750A92	1
	138F05C9-54B5-42BA-97F8-666390F9380A	1
	1405233B-9DC2-4D75-BB79-F67945B44FE7	1
	14AAFC77-0643-4788-B119-F83BB6867BA7	1
	1575A9BD-0581-41C0-A2D0-5C7C69EBE7E2	3
	15F42B30-8589-4761-8E24-A09B1FC0A8C7	1
	17F7329B-5C2F-49DC-A863-B653180FF087	1
	187E135E-C71D-40BD-BB0A-BA1A452D9340	1
	18E5985A-4555-4219-ADD5-7EB9366C110B	1
	1951BFBC-A7CD-4827-A9EE-E06528D41793	1
	19AF71C9-A7AC-4C76-A0E1-E1F6D2B28EC4	1
	1A6E1C09-F5A0-474E-806F-190EF0D04765	1
	1ACA9F0B-AC58-446D-A039-AA76ECAA393C	1
	1AD1976F-D86A-427C-B35E-50FBD0C8544E	1
	1B3DA37A-2BC5-4C19-98E9-0AC251C5F66F	1
	1B7D65FD-F35A-40B0-9935-62524D548C2E	1
	1BF56ED2-2354-47AE-91F6-6F46CAB09644	1
	1C5B40CB-D73A-4665-8FAC-228F1978311A	1
	1D60419C-59ED-4D01-BD34-F8E85C75839C	1
	1D773F28-9A5A-4A2B-954E-C586FCFF5E72	1
	1DC823DE-3BE7-480F-8A77-9C336A21FE89	1
	1E47592E-F79C-4A48-AFCD-C87700206D49	1
	1F2DBB98-DE03-4B64-9ABB-CF0AC7AEC5F3	1
	1FEEFCC1-7DEC-4B94-9951-0B803F1888B6	1
	202C1A31-6449-4547-BDC8-E5DD1DE33113	1
	21724B90-B540-4B51-8429-2B484C2E8308	1
	21E35057-CFF5-4128-8857-7BE38D4C52CD	1
	22DA904D-BE78-4F12-A38D-8236ACB98D6B	1
	23333242-369A-41B0-9D34-3ED88E1CB237	1
	233A4BC7-7D94-4D13-8A52-1C3C281CCF6A	1
	24CA24CB-DD84-4A45-9D33-D00DD721E26F	1
	24E79412-5593-4183-8325-A9BBCC715009	1
	24E8351D-C0B5-44FD-A0B0-6DE575EB9405	1
	2531AD1F-6162-4AB9-87DC-37D88C75DDA7	1
	2534E95D-328E-4ACB-9805-081F1039EDA7	1
	26BBC15C-C3D2-41D0-9325-F8D36AC49A23	1
	270A6980-13BB-40B8-9F71-EBB05E2C51FF	1
	274FA832-226B-4ED7-90F0-70D63D00F60E	1
	2768EA01-6367-4EFB-9CC0-72EF954313D3	1
	2840B67C-CB6C-4780-A941-9BA9B5FB607B	1
	28A7A84F-BD55-4887-A7A1-06DEAE854ECC	1
	28B8F3DD-1EC9-4568-8ED5-1703137C5259	1
	2997F9AE-1D0E-440E-8299-107D1D10CD5B	1
	29E8513B-28A9-4B37-8EDA-68A7E2B92B83	1
	2A273EB8-27D5-4DF5-A6BF-C9E656A6335F	1
	2AAC369E-D4C4-4FA4-92DC-148501CE9043	1
	2AD7E8D8-B3E9-41ED-90C0-7C8B4D30D905	1
	2AF27B8A-F748-4802-8730-93C93B30B1BC	1
	2B09FF48-E035-47F8-8F57-ADED91BB8F73	1
	2C50D3AC-DB8E-412D-B3F4-22B110C0B531	1
	2E2C3691-2D69-44B0-B266-37738053892C	1
	2EC09D5C-6904-414C-8B2B-2A28F7005ECB	1
	2F5D3AB4-B574-4E30-AD7B-CBE2FBF7D964	1
	2FA1FBDD-AB0E-40F5-8988-0CA88F1CD6EE	1
	2FECC1E9-D75D-4E7A-8F82-176E1DC52C78	1
	315EE861-4EB7-4D5A-8E9E-82A21659FFF3	1
	31C784D4-D0F1-4BCB-9F4D-DF58D470100D	1
	31C967DA-14D0-4B08-9B28-2C795BD36427	1
	323433D7-A9D7-4A8D-B1D9-FBC5CF704E90	1
	34699191-B373-4D61-8020-0F6078F12843	1
	3479E9AF-B780-4E3E-BA11-7CD9327F9F10	1
	357270E5-4540-4A54-9292-F6A7E96A9423	1
	35823073-A782-4B83-9CDE-ACE23B109C2C	1
	35F3423C-A721-4F65-9871-6DE505263655	1
	36FC1708-4CC1-49CA-9E04-43D909FA123B	1
	371DEE73-57CB-4AF1-8971-0F1A4A3095E9	1
	37C130D4-B54D-4F36-A4CB-DC5198B77D88	1
	384FEB52-9631-48ED-BEB6-7FC76AB1F05F	1
	3A8E6C70-3FBC-4B24-B012-B15398713009	1
	3AC4074D-91A0-41EB-B104-C7A8406E2F50	1
	3B9BF8C8-7EFF-465D-81D5-F83DDA99EE5A	1
	3BE12C86-C15A-479F-996E-1EB20B114D9B	1
	3C7865BA-B6B6-40DF-81E8-032D9B3BD1A6	1
	3D6CE085-403D-47BF-AB71-9E67163F22E1	1
	3D7C090A-19C7-4F05-97C0-2A9C6BB441DA	1
	3E33CA60-0D25-4587-BC7C-AE668A58777C	1
	3F481BED-D2D6-4D82-BAAC-B42ACE644D94	1
	405A4190-98C0-42DF-A314-BA7B9461BC01	1
	4146F428-513F-421A-96F3-14B8B46548B7	1
	41B7BF44-C8CC-43BB-BD6C-4F756BAE73DA	1
	4206C6D8-863D-44EF-8229-22199F324C86	1
	439FF9B5-FBF5-465D-BB75-026272785F17	1
	4519D439-32CB-42D3-8166-1A08E8E947DC	1
	46239420-527F-443F-98E3-EF6B51C58D90	1
	465EE765-DAAD-4B41-BE26-6BCAC315DFC0	1
	46FF7067-1690-449C-AD68-432567F98FCF	1
	482BCCD1-F06E-4D2F-BD6A-DBA2D9F97D65	1
	4931718F-4CFB-4183-BB57-3AD85CD1ABC8	1
	497DE572-D1DD-4859-B380-1BA9848BA814	1
	49B18DBC-C78C-42DF-B694-62C532209DE2	1
	49D1BE4B-21CF-4930-8004-1F1E42E55ABD	1
	4A1FF6D5-7444-4019-B51D-AD948BDF263F	1
	4A79E1D5-C36E-4A07-969F-59EFD78FC2D9	1
	4B70502C-ED96-42F1-A83E-0FC49116F60D	1
	4B7C63EE-286C-473A-8371-7385E783D118	1
	4C940E44-360D-44CA-9944-5E844B44E308	1
	4D7D7054-FF27-4101-AD7E-2C38AC06C0BB	1
	4DB81276-CCC8-4A4A-B3D0-1C6B776A34AB	1
	4EAB3AEA-AD90-402F-B004-BA95E3A2616B	1
	4EC61A85-08A2-4E42-97C9-61C1EDB247AC	1
	4FC89DDD-9FB4-4024-9266-35CEEC784436	1
	52B38F36-CDBB-4BDF-8A8D-0A737E4A545F	1
	52CF84FA-4D8C-4D55-A9FC-49479EBA78C8	1
	52FA8F3A-0BDB-4C21-BD84-D1A45A6ADC9C	1
	536E9811-4A6E-4444-AEB6-8C474D79732C	1
	54E07970-91C3-43A5-B1AB-660BCA30D09A	1
	557C5AA5-CC35-4DE5-BE85-AB1676CA3ABF	1
	567E8ECC-F452-4E3A-B18A-15E516B8EF6C	1
	56A665D1-F38C-44B7-9036-F89F8A30B3E3	1
	573FB961-5656-4DCB-A38A-CD46923122A7	1
	583F46EA-A648-4343-9D9D-78E4BB5D8565	1
	59BDB621-C4DA-4C78-87FD-21253D686D20	1
	5A99AF0E-78F0-4472-BE18-B230AAE0A5A8	1
	5B0C666C-2D9B-4D64-A0C4-73F5DC519C53	1
	5BCFECD5-620C-4332-BEAF-B4D52CEB34B7	1
	5C1620BC-DBBD-4764-B27F-9D65196196EB	1
	5C930C65-0956-4476-85E6-7918D7F01B3F	1
	5DF44491-249E-4464-BAAD-9F3430105420	1
	5E34A405-741B-48C6-BE8E-224D27B56FF6	1
	5E5C7F7C-7850-42F4-AC95-807269580764	1
	5F48212D-0EC9-4344-B3DC-E9B0E3C7DAFC	1
	600ED3C6-A877-459A-ABB7-30E0AF3AC848	1
	604CD652-C4AF-43D9-9B4A-C3E21C80BDC2	1
	617C381D-127F-4F2A-BE0B-281A2D58B69C	1
	6194C106-990A-4E66-AD75-4638F8E9CF4C	1
	61CA051E-ADBD-418A-9C59-51FFFE2F5105	1
	61DD106D-A204-468A-A2E8-BB44A2429B2D	1
	624A8DC3-59C1-429C-BCAE-DDDDB75526E1	1
	63734D80-6D1D-4FBE-9101-833CF2CCD4A7	1
	6400C350-50B2-490C-898C-BBFB63759EC7	1
	6515F44F-9257-42E5-AA7D-4EDA2282A4A7	1
	653A583B-B9C7-4FE3-9543-41374062B17B	1
	66BAA858-AFFB-4E5E-8960-913AAB168D1A	1
	67DF94A2-1C53-4C6F-9402-6B5B309E811F	1
	68D309AB-15F5-49C3-A861-7A5740C9CF6A	1
	69FE0BC4-B119-492A-837A-A7A63DF6E9B5	1
	6A1EF298-4784-4C88-9082-2C5D218E4E7F	1
	6CB1FCD8-9C74-440E-B526-0970E91A3FA7	1
	70106EE7-69E1-4461-9DFD-22E88884B367	1
	7085B68A-61D9-4479-B11B-D4AE39976380	1
	70BD7354-2721-42AC-AC23-7403A0978951	1
	72F5DB99-B96C-4058-BA81-D3130B806DC8	1
	741EDDF8-49A3-4585-9DB7-3417514AB8AB	1
	74579587-C2E6-4E49-BEB5-7F23119C6099	1
	74F52902-87CD-448A-927A-E788B7D6FA9A	1
	7714DEAF-744E-48C9-BB05-DD6AA7BBA872	1
	7733D54E-A6C2-4B18-8865-548E90F91EB4	1
	7757FF74-9CE0-4DEC-B1F9-B2E55EF558E6	1
	7916055A-6BA8-4450-B5D0-8244CE3396A1	1
	798AC926-D480-4584-B0A3-19C422CF4387	1
	7B777B3C-A0F3-4DCB-81F5-7C30877FA114	1
	7C78F4E1-AAE8-46F4-A779-FC69F728C675	1
	7D617CEF-D67B-44AF-87FD-F7FC2AD718D6	1
	7D74FB80-0C07-43D4-9628-166E91405842	1
	7F675485-A84A-4F22-8769-7C1DC160CE3C	1
	807EC0C0-CF75-48B7-BD67-0612DC22C62F	1
	82082C02-4EE1-47D5-9BDF-2C9A91EF34F5	1
	8445075A-1825-4A86-B823-7B4975B41B11	1
	84A8892B-36E4-4FC4-BDC5-F10E8DB67C33	1
	857B55F6-A550-45E8-B04B-5E1FA9318A2D	1
	864E32D1-6C14-4EAE-943C-289CC99D2422	1
	865A2B4D-00E7-4504-9997-A70BC65721B2	1
	867EB654-B3C5-42A6-8EFB-804DDADDBBF7	1
	88ABBF0A-92D2-402A-A6D6-DCCA6B105ADF	1
	89573359-CAF8-4E91-AF1A-D652D0D9EA46	1
	8967D29D-9D4C-4FD5-B31D-07C3FE424D1A	1
	8BD32194-DA0F-49D9-9EC5-0D58D030C918	1
	8C3F5DA9-AE11-4F88-BC15-F1303D584D20	1
	8C66C40E-6B23-4BC2-AB1C-05CFA17E2FE3	1
	8C73477F-5153-48D0-B99D-A64A98847105	1
	8D58F8E8-8BCF-4889-9B15-F65F90E16DD5	1
	8DB5D438-CA7C-474B-B1EA-3247F30802B7	1
	8EF44952-AE59-400F-A5D8-2A0FC77724EB	1
	8FA36B3E-2F95-41EE-8EB6-F6914E57951A	1
	8FBFD939-93FC-4206-97C1-5E576FF8A13D	1
	9006F1F6-E21E-45FC-9805-D7FA2C3012BC	1
	9038B724-CAA5-4EE5-8989-13374EA4645F	1
	908EE9F5-AB95-451F-8304-DEBDEB232E45	1
	9111F3BA-1596-4295-89C7-FF43325E3912	1
	915CB907-004F-4A48-B081-E97888397159	1
	936BDA29-6989-4A78-BE49-BD37AFB818BB	1
	93CF9DEA-365B-4EC8-9FDD-331C394B192E	1
	94CD574C-0856-4B71-90EC-D25FD994F600	1
	950DEF1F-D9D8-46C9-8E33-E5A1AA96B3A9	1
	95B583D0-ADF8-4955-AC73-BEC0DDDEAC3B	1
	975709F9-7572-4EB8-ADC2-C60E3BB1A879	1
	97A7B36F-4DFD-46A4-9B36-052CDB7F5F08	1
	98D9BCFF-F6F9-4718-98D4-6A65B78DBA7E	1
	99852C90-3A54-4CE3-ABD3-739EE61F7242	1
	9997C302-F2E9-42DD-A87D-725C56F87E5D	1
	9B35B432-EDA2-472D-BDBA-39844E52934E	1
	9B49612C-4564-4F5F-9C05-70D90F660E92	1
	9B679EC2-BD51-429F-AE20-CD8D983B18C4	1
	9BC236F7-6B96-4A1C-AFD8-28A5FD9377AB	1
	9BEB4A34-9382-4F9A-804F-07B485F06A0B	1
	9C3877F0-5522-463B-B67C-9E2DBD8E3745	1
	9C51C5BF-5F46-4DEB-8B65-7213179903F2	1
	9C90A8C7-B91B-470A-A087-F08594D530CF	1
	9D18FD4C-7671-4B7B-A661-2282237BE0A2	1
	9E0DEDD7-ED4D-48F8-A487-BFFAF0F4488E	1
	9F6C0DDC-2C93-40E0-BF7F-92F2906488F4	1
	9FAE46F1-0776-43A9-8EA3-0EA4722EA107	1
	A1EB0A78-19DC-4929-A59E-A9E39C32A140	1
	A1F9A17B-BC21-4D29-9EA5-A4E7680937FB	1
	A286BB97-0D7E-4D36-BC5D-E3C853B70277	1
	A2DD7C1B-6BC9-4DB0-9896-B08AC30020DE	1
	A43D9566-413A-4614-AD65-3AD0C4E298C6	1
	A45EE2F3-A739-4B7E-BB81-3492064FBE8D	1
	A49EE0FE-A25A-4A6B-A695-DDA009EC9D5F	1
	A52A8B6A-3154-4709-B86A-6A577432F852	1
	A67951C0-CD13-4729-A03D-7EDF6B7E29AD	1
	A693A4AD-4573-48BA-8C78-AA74B350B923	1
	A7EEC614-75AE-4C7A-BA7C-F906588B8406	1
	AA8DF819-AF45-4E4C-B473-55A888333535	1
	AB4A0F20-602B-4F9C-B59A-202923BE5B14	1
	AB4A54B7-A0DA-425F-8FEC-BCB79C8D5E24	1
	AB93134F-B8BB-46CF-B3AF-D27A315D43CC	1
	ABBBC269-F6EF-4537-B50B-5A13D41B6308	1
	AC5F82CA-0284-4D57-A6F2-CAA9C87E0562	1
	AD1E69ED-E728-465C-8DB8-D8D55BA133FB	1
	ADE554B6-CE51-4E0E-B7CF-9CFC2FCD138E	1
	AEF25369-512E-4471-BE6A-E06D5AA1B1A3	1
	AEF9994B-1248-4E4D-9189-D59D4129346E	1
	AF70193E-6819-4955-8F9E-7194F870BD49	1
	B05376AE-0D77-4E21-AF37-839ECA650A6E	1
	B165814C-B72D-4BCE-8B18-1D8DC306CDB9	1
	B1B23C61-3DAA-4573-A4E9-2C8794C95AA1	1
	B1BBD736-1357-45A2-BD32-5219437DC158	1
	B22339E8-E33D-4C34-B7AE-4A3016FBA494	1
	B2F2CCC3-BC8A-40A3-92AB-26264FBD727F	1
	B44C0EA9-15A2-49B4-9BF6-2D69D7C65A27	1
	B4C65F43-ACBB-4F12-B21F-C75799E561F2	1
	B4FBE9AA-D33F-4DCD-ABD1-0CCC6788C7B7	1
	B605FD1B-7CC8-4CF1-9595-44C795A4EAB2	1
	B6523200-4558-40C8-AFB8-184590B91DE5	1
	B71183E4-77DF-4AD5-9FA0-9FB866D754C6	1
	B72FF854-6451-4978-918A-0D81934C8AF3	1
	B906599D-FD21-48A8-B2C0-7A1A627DE3E3	1
	B96DFCF4-90BD-42C7-B7A4-17CF95FDEA43	1
	BC67F309-2EE3-4199-B012-8A27E8D820DB	1
	BCA1C5DA-89E7-49E7-8378-09BB9F1DE292	1
	BD34A230-9592-45D6-A502-1035818D7565	1
	BE328795-E512-49A0-81ED-60EEAE771024	1
	BE3B5892-FA52-4DB8-8C6F-BE25A736857B	1
	BF6667E1-AB75-4FF1-B628-C897DDB4842C	1
	BFF823F6-9F15-43D8-9D82-09DC9DB78861	1
	C136F738-2A38-4512-8020-C5EE6A8E383C	1
	C13E35D1-9E4F-4752-8495-834FCFF2848A	1
	C158E76F-672A-4CDB-8E73-BEF81C62FEAF	1
	C17346D0-5646-4FE1-B664-787A1159040D	1
	C1CAF874-0D39-4973-89B8-679BA353000E	1
	C26C883C-E3B3-41CA-9259-4018A5A78391	1
	C2C3AC83-CB3F-4D84-9B13-61451FE74A19	1
	C2E97090-9554-4035-964C-4B100C652A84	1
	C328BEDF-DFEE-4308-8E74-8EB8B6C75604	1
	C3709B03-B3FE-4658-BF7B-1700C996B61E	1
	C51C24D8-ED6F-4D09-8075-70B24F93C396	1
	C5653B94-9248-43EC-9958-F638FF70AE4A	1
	C5B9209D-757E-49F9-B07F-D62C2A40D762	1
	C6219BC6-A606-42FE-80E5-07B66B28A1B6	1
	C6AA7CEC-1548-4FB0-85B1-2B12A9231B71	1
	C78E417C-D1A6-4876-9AC0-2FAF117ADBD2	1
	C7D98EC7-78A0-4357-BACB-FA03517FC8AC	1
	C819F6B5-964D-4F1A-A1DE-E93352E9E7FD	1
	CA806BE3-FB13-48F3-BF93-0FBD65733A18	1
	CAC1DBDE-E96E-4863-A7AF-9DE942C2530F	1
	CB716ACC-D520-4864-908B-89235464DBE5	1
	CC1938B1-ED5B-4415-8E2D-100B1E9A21B4	1
	CCA087AC-D830-48B2-954D-D992DD11F411	1
	CD057183-8EA1-45A5-B434-D06B071CA492	1
	CD13500C-B632-409F-BCA5-B8A87D45F7CE	1
	CD86835C-6E2C-4DF0-B1FB-034C42E3EA91	1
	CD8A6481-8F91-42CE-A50C-17749013570D	1
	CDE310B5-DCC5-4D2C-9511-65800B555EA1	1
	CF154907-B5F4-423D-B670-DBA6931E1383	1
	CF3D66D7-BD85-49B6-88DC-6AE31919874D	1
	CF5B72BE-E171-4B2C-AE1F-6D2E6D97D1E6	1
	D001F719-28B5-4B0C-B190-AB8EC103F690	1
	D01AC126-1E97-4021-AB08-034AF7DCB20A	1
	D0BB419C-F0AF-4199-9D51-58A242C49F1F	1
	D11AA8CF-8575-4A0B-B983-024624596D8C	1
	D1816D63-9E36-4EF0-AEEE-02C03EA30358	1
	D193ABC6-D6D2-4EC9-8EC9-508ABFA20200	1
	D237A617-C1DF-4AF6-9D9D-D51743D0CC60	1
	D2DC9574-E223-4CBB-B960-F9ECFF439FFC	1
	D31DA605-9956-4D17-82D7-DBDE8EEF9EEB	1
	D3608938-43D1-45D9-B747-D9243F65653E	1
	D3878415-11BD-4B93-A6F3-1406BEACC51D	1
	D3C7769A-F958-421E-B7A5-6E8B70706F22	1
	D5517E59-2308-415B-98AC-00E316BA9025	1
	D71809DC-8605-4245-B429-649EC7CFF646	1
	D721A55B-E974-4A71-A54D-4FD82E1637E8	1
	D74A17D7-3D8A-4F43-AF76-662DF9F2BAD7	1
	D7A62BFB-299B-467F-BF0D-98B2B21DDE2C	1
	D9DC714F-7092-4514-9B5E-11BA3926A2A5	1
	DAAA6B09-67F4-4269-8C2B-A0216763B742	1
	DBDC6666-992A-4F5F-8F94-6A3494BD348A	1
	DC209789-836D-4B83-9F1D-07F2E328DCCC	1
	DCCD5594-1891-4B2C-8738-47C9923B0884	1
	DEF0DB2A-CA5D-40BD-84FB-BFDB2A753414	1
	E0DA82EE-FC4E-4E47-8818-3B73CF2FDA64	1
	E1A1297E-3D22-4CFF-B6F0-06CAD223F311	1
	E4088927-DAA2-441D-87C6-62DD0680192F	1
	E4C46AE9-E94D-4A81-A998-C92849CD9B99	1
	E54FB4D2-E43B-4EAE-8EDE-6D15E3B32DED	1
	E61E3B25-EA8B-4E4D-819B-518B6A8E11EC	1
	E84242AA-AD1C-4FBE-93D6-E741A28C1C8F	1
	E845FC47-8188-48D4-B949-06D88CDE4FE7	1
	E9A8CF18-CCE1-4469-A573-B0825D804361	1
	EAC1A41F-6AA1-4714-827D-A4E10DDDC648	1
	EAFA0167-E8E3-4972-BEEC-970F3F8A251A	1
	EBDF7F0E-7BBA-43E4-818A-856054D86A7D	1
	EC100CAF-7A3E-4364-8F6A-644FE44692F7	1
	EC924D7B-E71A-41D1-9AD8-07E70772BCA1	1
	EC99DFA1-9D7B-44ED-B0FF-E2B97A50A86D	1
	ECDCA855-8B69-41CA-A94B-94B8B34D9F9E	1
	EE3EF73E-31CB-4583-AAB5-C3C2FF9A1992	1
	EEAF4F34-6D66-4739-BAF0-FA7E58B36658	1
	F0A04D32-6555-4636-BC53-DA5A309388B7	1
	F0C0D92C-EBB2-4581-B665-408C9ED6FCA5	1
	F139397E-954A-4370-A34A-785DD1E2FAB8	1
	F1992098-5147-4C3F-9543-0935A884039F	1
	F2870C5E-9840-46C0-88A7-DCA7387C5448	1
	F3ECAF1B-F185-47E0-82E3-21F2A4D25857	1
	F4BE1231-CEE0-4485-B447-AF39F927D8D3	1
	F4DB69E7-BC78-43CB-8C53-F8D45E2CF329	1
	F5936985-D6B8-4185-B84E-FD0F560D8D09	1
	F5978E95-8F3B-4A8E-806F-8B01F7367EF5	1
	F6D8DFAB-BFC4-4B72-8CEE-29E6F14BCD61	1
	F797CEAB-C046-4242-8512-D23FCB143C73	1
	F7BD55F9-5336-4E43-96D9-91F00836CB63	1
	F7E21CA1-55E6-4CDA-8391-417A28BEED58	1
	F8D5DA45-57CF-4A06-ACA1-A4B1D87E80BA	1
	F92A2374-4C39-42ED-BC6F-E0F5EE0DDF90	1
	FA61D42C-67F2-496E-A304-1C30CD8860A8	1
	FCF448E2-9857-4D26-8C6B-3131F04D32A9	1
	FE0DAA86-9C4A-42D8-A6BD-7BF4709B1D9E	1
	FE2352EB-1B40-4BFB-ADA2-92D9505C7B54	1
	FF02623A-753B-40A1-9F19-BDDBF6ADFC0B	1
biospecimen__admin__month_of_dcc_upload
	7	375
biospecimen__admin__year_of_dcc_upload
	2016	375
biospecimen__bio__bcr_analyte_barcode
	TCGA-2V-A95S-01A-11R	1
	TCGA-2Y-A9GS-01A-12R	1
	TCGA-2Y-A9GT-01A-11R	1
	TCGA-2Y-A9GU-01A-11R	1
	TCGA-2Y-A9GV-01A-11R	1
	TCGA-2Y-A9GW-01A-11R	1
	TCGA-2Y-A9GX-01A-11R	1
	TCGA-2Y-A9GY-01A-11R	1
	TCGA-2Y-A9GZ-01A-11R	1
	TCGA-2Y-A9H0-01A-11R	1
	TCGA-2Y-A9H1-01A-11R	1
	TCGA-2Y-A9H2-01A-12R	1
	TCGA-2Y-A9H3-01A-11R	1
	TCGA-2Y-A9H4-01A-11R	1
	TCGA-2Y-A9H5-01A-11R	1
	TCGA-2Y-A9H6-01A-11R	1
	TCGA-2Y-A9H7-01A-11R	1
	TCGA-2Y-A9H8-01A-11R	1
	TCGA-2Y-A9H9-01A-21R	1
	TCGA-2Y-A9HA-01A-11R	1
	TCGA-2Y-A9HB-01A-11R	1
	TCGA-3K-AAZ8-01A-12R	1
	TCGA-4R-AA8I-01A-11R	1
	TCGA-5C-A9VG-01A-11R	1
	TCGA-5C-A9VH-01A-11R	1
	TCGA-5C-AAPD-01A-21R	1
	TCGA-5R-AA1C-01A-11R	1
	TCGA-5R-AA1D-01A-11R	1
	TCGA-5R-AAAM-01A-12R	1
	TCGA-BC-4072-01B-11R	1
	TCGA-BC-4073-01B-02R	1
	TCGA-BC-A10Q-01A-11R	1
	TCGA-BC-A10R-01A-11R	1
	TCGA-BC-A10S-01A-22R	1
	TCGA-BC-A10T-01A-11R	1
	TCGA-BC-A10U-01A-11R	1
	TCGA-BC-A10W-01A-11R	1
	TCGA-BC-A10X-01A-11R	1
	TCGA-BC-A10Y-01A-11R	1
	TCGA-BC-A10Z-01A-11R	1
	TCGA-BC-A110-01A-11R	1
	TCGA-BC-A112-01A-11R	1
	TCGA-BC-A216-01A-11R	1
	TCGA-BC-A217-01A-11R	1
	TCGA-BC-A3KF-01A-11R	1
	TCGA-BC-A3KG-01A-11R	1
	TCGA-BC-A5W4-01A-11R	1
	TCGA-BC-A69H-01A-11R	1
	TCGA-BC-A69I-01A-11R	1
	TCGA-BC-A8YO-01A-11R	1
	TCGA-BD-A2L6-01A-11R	1
	TCGA-BD-A3EP-01A-11R	1
	TCGA-BD-A3ER-01A-11R	1
	TCGA-BW-A5NO-01A-11R	1
	TCGA-BW-A5NP-01A-11R	1
	TCGA-BW-A5NQ-01A-11R	1
	TCGA-CC-5258-01A-01R	1
	TCGA-CC-5259-01A-31R	1
	TCGA-CC-5260-01A-01R	1
	TCGA-CC-5261-01A-01R	1
	TCGA-CC-5262-01A-01R	1
	TCGA-CC-5263-01A-01R	1
	TCGA-CC-5264-01A-01R	1
	TCGA-CC-A123-01A-11R	1
	TCGA-CC-A1HT-01A-11R	1
	TCGA-CC-A3M9-01A-11R	1
	TCGA-CC-A3MA-01A-11R	1
	TCGA-CC-A3MB-01A-11R	1
	TCGA-CC-A3MC-01A-11R	1
	TCGA-CC-A5UC-01A-11R	1
	TCGA-CC-A5UD-01A-11R	1
	TCGA-CC-A5UE-01A-11R	1
	TCGA-CC-A7IE-01A-21R	1
	TCGA-CC-A7IF-01A-11R	1
	TCGA-CC-A7IG-01A-11R	1
	TCGA-CC-A7IH-01A-11R	1
	TCGA-CC-A7II-01A-11R	1
	TCGA-CC-A7IJ-01A-11R	1
	TCGA-CC-A7IK-01A-12R	1
	TCGA-CC-A7IL-01A-11R	1
	TCGA-CC-A8HS-01A-11R	1
	TCGA-CC-A8HT-01A-11R	1
	TCGA-CC-A8HU-01A-11R	1
	TCGA-CC-A8HV-01A-11R	1
	TCGA-CC-A9FS-01A-11R	1
	TCGA-CC-A9FU-01A-11R	1
	TCGA-CC-A9FV-01A-11R	1
	TCGA-CC-A9FW-01A-11R	1
	TCGA-DD-A113-01A-11R	1
	TCGA-DD-A114-01A-11R	1
	TCGA-DD-A115-01A-11R	1
	TCGA-DD-A116-01A-11R	1
	TCGA-DD-A118-01A-11R	1
	TCGA-DD-A119-01A-11R	1
	TCGA-DD-A11A-01A-11R	1
	TCGA-DD-A11B-01A-11R	1
	TCGA-DD-A11C-01A-11R	1
	TCGA-DD-A11D-01A-11R	1
	TCGA-DD-A1EA-01A-11R	1
	TCGA-DD-A1EB-01A-11R	1
	TCGA-DD-A1EC-01A-21R	1
	TCGA-DD-A1ED-01A-11R	1
	TCGA-DD-A1EE-01A-11R	1
	TCGA-DD-A1EF-01A-11R	1
	TCGA-DD-A1EG-01A-11R	1
	TCGA-DD-A1EH-01A-11R	1
	TCGA-DD-A1EI-01A-11R	1
	TCGA-DD-A1EJ-01A-11R	1
	TCGA-DD-A1EK-01A-11R	1
	TCGA-DD-A1EL-01A-11R	1
	TCGA-DD-A39V-01A-11R	1
	TCGA-DD-A39W-01A-11R	1
	TCGA-DD-A39X-01A-11R	1
	TCGA-DD-A39Y-01A-11R	1
	TCGA-DD-A39Z-01A-11R	1
	TCGA-DD-A3A0-01A-11R	1
	TCGA-DD-A3A1-01A-11R	1
	TCGA-DD-A3A2-01A-11R	1
	TCGA-DD-A3A3-01A-11R	1
	TCGA-DD-A3A4-01A-11R	1
	TCGA-DD-A3A5-01A-11R	1
	TCGA-DD-A3A6-01A-11R	1
	TCGA-DD-A3A7-01A-11R	1
	TCGA-DD-A3A8-01A-11R	1
	TCGA-DD-A3A9-01A-11R	1
	TCGA-DD-A4NA-01A-11R	1
	TCGA-DD-A4NB-01A-12R	1
	TCGA-DD-A4ND-01A-11R	1
	TCGA-DD-A4NE-01A-11R	1
	TCGA-DD-A4NF-01A-11R	1
	TCGA-DD-A4NG-01A-11R	1
	TCGA-DD-A4NH-01A-11R	1
	TCGA-DD-A4NI-01A-11R	1
	TCGA-DD-A4NL-01A-11R	1
	TCGA-DD-A4NN-01A-11R	1
	TCGA-DD-A4NO-01A-11R	1
	TCGA-DD-A4NP-01A-11R	1
	TCGA-DD-A4NQ-01A-21R	1
	TCGA-DD-A4NR-01A-11R	1
	TCGA-DD-A4NS-01A-11R	1
	TCGA-DD-A4NV-01A-11R	1
	TCGA-DD-A73A-01A-12R	1
	TCGA-DD-A73B-01A-12R	1
	TCGA-DD-A73C-01A-12R	1
	TCGA-DD-A73D-01A-12R	1
	TCGA-DD-A73E-01A-12R	1
	TCGA-DD-A73F-01A-11R	1
	TCGA-DD-A73G-01A-22R	1
	TCGA-DD-AA3A-01A-11R	1
	TCGA-DD-AAC8-01A-11R	1
	TCGA-DD-AAC9-01A-11R	1
	TCGA-DD-AACA-01A-11R	1
	TCGA-DD-AACA-02A-11R	1
	TCGA-DD-AACA-02B-11R	1
	TCGA-DD-AACB-01A-11R	1
	TCGA-DD-AACC-01A-11R	1
	TCGA-DD-AACD-01A-11R	1
	TCGA-DD-AACE-01A-11R	1
	TCGA-DD-AACF-01A-11R	1
	TCGA-DD-AACG-01A-11R	1
	TCGA-DD-AACH-01A-11R	1
	TCGA-DD-AACI-01A-11R	1
	TCGA-DD-AACJ-01A-11R	1
	TCGA-DD-AACK-01A-11R	1
	TCGA-DD-AACL-01A-11R	1
	TCGA-DD-AACM-01A-11R	1
	TCGA-DD-AACN-01A-11R	1
	TCGA-DD-AACO-01A-11R	1
	TCGA-DD-AACP-01A-11R	1
	TCGA-DD-AACQ-01A-11R	1
	TCGA-DD-AACS-01A-11R	1
	TCGA-DD-AACT-01A-11R	1
	TCGA-DD-AACU-01A-11R	1
	TCGA-DD-AACV-01A-11R	1
	TCGA-DD-AACW-01A-11R	1
	TCGA-DD-AACX-01A-11R	1
	TCGA-DD-AACY-01A-11R	1
	TCGA-DD-AACZ-01A-11R	1
	TCGA-DD-AAD0-01A-11R	1
	TCGA-DD-AAD1-01A-11R	1
	TCGA-DD-AAD2-01A-11R	1
	TCGA-DD-AAD3-01A-11R	1
	TCGA-DD-AAD5-01A-11R	1
	TCGA-DD-AAD6-01A-11R	1
	TCGA-DD-AAD8-01A-11R	1
	TCGA-DD-AADA-01A-11R	1
	TCGA-DD-AADB-01A-11R	1
	TCGA-DD-AADC-01A-11R	1
	TCGA-DD-AADD-01A-11R	1
	TCGA-DD-AADE-01A-11R	1
	TCGA-DD-AADF-01A-11R	1
	TCGA-DD-AADG-01A-11R	1
	TCGA-DD-AADI-01A-11R	1
	TCGA-DD-AADJ-01A-11R	1
	TCGA-DD-AADK-01A-11R	1
	TCGA-DD-AADL-01A-11R	1
	TCGA-DD-AADM-01A-11R	1
	TCGA-DD-AADN-01A-11R	1
	TCGA-DD-AADO-01A-11R	1
	TCGA-DD-AADP-01A-11R	1
	TCGA-DD-AADQ-01A-11R	1
	TCGA-DD-AADR-01A-11R	1
	TCGA-DD-AADS-01A-11R	1
	TCGA-DD-AADU-01A-11R	1
	TCGA-DD-AADV-01A-11R	1
	TCGA-DD-AADW-01A-11R	1
	TCGA-DD-AADY-01A-11R	1
	TCGA-DD-AAE0-01A-11R	1
	TCGA-DD-AAE1-01A-11R	1
	TCGA-DD-AAE2-01A-11R	1
	TCGA-DD-AAE3-01A-11R	1
	TCGA-DD-AAE4-01A-11R	1
	TCGA-DD-AAE6-01A-11R	1
	TCGA-DD-AAE7-01A-11R	1
	TCGA-DD-AAE8-01A-11R	1
	TCGA-DD-AAE9-01A-11R	1
	TCGA-DD-AAEA-01A-11R	1
	TCGA-DD-AAEB-01A-11R	1
	TCGA-DD-AAED-01A-12R	1
	TCGA-DD-AAEE-01A-11R	1
	TCGA-DD-AAEG-01A-11R	1
	TCGA-DD-AAEH-01A-11R	1
	TCGA-DD-AAEI-01A-11R	1
	TCGA-DD-AAEK-01A-11R	1
	TCGA-DD-AAVP-01A-11R	1
	TCGA-DD-AAVQ-01A-11R	1
	TCGA-DD-AAVR-01A-11R	1
	TCGA-DD-AAVS-01A-11R	1
	TCGA-DD-AAVU-01A-11R	1
	TCGA-DD-AAVV-01A-11R	1
	TCGA-DD-AAVW-01A-11R	1
	TCGA-DD-AAVX-01A-11R	1
	TCGA-DD-AAVY-01A-11R	1
	TCGA-DD-AAVZ-01A-11R	1
	TCGA-DD-AAW0-01A-11R	1
	TCGA-DD-AAW1-01A-11R	1
	TCGA-DD-AAW2-01A-11R	1
	TCGA-DD-AAW3-01A-11R	1
	TCGA-ED-A459-01A-11R	1
	TCGA-ED-A4XI-01A-11R	1
	TCGA-ED-A5KG-01A-11R	1
	TCGA-ED-A627-01A-12R	1
	TCGA-ED-A66X-01A-11R	1
	TCGA-ED-A66Y-01A-11R	1
	TCGA-ED-A7PX-01A-51R	1
	TCGA-ED-A7PY-01A-11R	1
	TCGA-ED-A7PZ-01A-11R	1
	TCGA-ED-A7XO-01A-11R	1
	TCGA-ED-A7XP-01A-11R	1
	TCGA-ED-A82E-01A-11R	1
	TCGA-ED-A8O5-01A-11R	1
	TCGA-ED-A8O6-01A-11R	1
	TCGA-ED-A97K-01A-21R	1
	TCGA-EP-A12J-01A-11R	1
	TCGA-EP-A26S-01A-11R	1
	TCGA-EP-A2KA-01A-11R	1
	TCGA-EP-A2KB-01A-11R	1
	TCGA-EP-A2KC-01A-11R	1
	TCGA-EP-A3JL-01A-11R	1
	TCGA-EP-A3RK-01A-11R	1
	TCGA-ES-A2HS-01A-11R	1
	TCGA-ES-A2HT-01A-12R	1
	TCGA-FV-A23B-01A-11R	1
	TCGA-FV-A2QQ-01A-11R	1
	TCGA-FV-A2QR-01A-11R	1
	TCGA-FV-A3I0-01A-11R	1
	TCGA-FV-A3I1-01A-11R	1
	TCGA-FV-A495-01A-11R	1
	TCGA-FV-A496-01A-11R	1
	TCGA-FV-A4ZP-01A-12R	1
	TCGA-FV-A4ZQ-01A-11R	1
	TCGA-G3-A25S-01A-11R	1
	TCGA-G3-A25T-01A-11R	1
	TCGA-G3-A25U-01A-11R	1
	TCGA-G3-A25V-01A-11R	1
	TCGA-G3-A25W-01A-11R	1
	TCGA-G3-A25X-01A-11R	1
	TCGA-G3-A25Y-01A-11R	1
	TCGA-G3-A25Z-01A-11R	1
	TCGA-G3-A3CG-01A-11R	1
	TCGA-G3-A3CH-01A-11R	1
	TCGA-G3-A3CI-01A-11R	1
	TCGA-G3-A3CJ-01A-11R	1
	TCGA-G3-A3CK-01A-11R	1
	TCGA-G3-A5SI-01A-31R	1
	TCGA-G3-A5SJ-01A-11R	1
	TCGA-G3-A5SK-01A-11R	1
	TCGA-G3-A5SL-01A-11R	1
	TCGA-G3-A5SM-01A-12R	1
	TCGA-G3-A6UC-01A-21R	1
	TCGA-G3-A7M5-01A-11R	1
	TCGA-G3-A7M6-01A-11R	1
	TCGA-G3-A7M7-01A-12R	1
	TCGA-G3-A7M8-01A-11R	1
	TCGA-G3-A7M9-01A-23R	1
	TCGA-G3-AAUZ-01A-11R	1
	TCGA-G3-AAV0-01A-11R	1
	TCGA-G3-AAV1-01A-11R	1
	TCGA-G3-AAV2-01A-11R	1
	TCGA-G3-AAV3-01A-11R	1
	TCGA-G3-AAV4-01A-11R	1
	TCGA-G3-AAV5-01A-11R	1
	TCGA-G3-AAV6-01A-21R	1
	TCGA-G3-AAV7-01A-11R	1
	TCGA-GJ-A3OU-01A-31R	1
	TCGA-GJ-A6C0-01A-12R	1
	TCGA-GJ-A9DB-01A-11R	1
	TCGA-HP-A5MZ-01A-21R	1
	TCGA-HP-A5N0-01A-11R	1
	TCGA-K7-A5RF-01A-11R	1
	TCGA-K7-A5RG-01A-11R	1
	TCGA-K7-A6G5-01A-11R	1
	TCGA-K7-AAU7-01A-11R	1
	TCGA-KR-A7K0-01A-12R	1
	TCGA-KR-A7K2-01A-12R	1
	TCGA-KR-A7K7-01A-11R	1
	TCGA-KR-A7K8-01A-11R	1
	TCGA-LG-A6GG-01A-11R	1
	TCGA-LG-A9QC-01A-11R	1
	TCGA-LG-A9QD-01A-11R	1
	TCGA-MI-A75C-01A-11R	1
	TCGA-MI-A75E-01A-11R	1
	TCGA-MI-A75G-01A-11R	1
	TCGA-MI-A75H-01A-11R	1
	TCGA-MI-A75I-01A-11R	1
	TCGA-MR-A520-01A-11R	1
	TCGA-MR-A8JO-01A-12R	1
	TCGA-NI-A4U2-01A-11R	1
	TCGA-NI-A8LF-01A-11R	1
	TCGA-O8-A75V-01A-11R	1
	TCGA-PD-A5DF-01A-11R	1
	TCGA-QA-A7B7-01A-11R	1
	TCGA-RC-A6M3-01A-11R	1
	TCGA-RC-A6M4-01A-11R	1
	TCGA-RC-A6M5-01A-11R	1
	TCGA-RC-A6M6-01A-11R	1
	TCGA-RC-A7S9-01A-11R	1
	TCGA-RC-A7SB-01A-21R	1
	TCGA-RC-A7SF-01A-11R	1
	TCGA-RC-A7SH-01A-11R	1
	TCGA-RC-A7SK-01A-11R	1
	TCGA-RG-A7D4-01A-12R	1
	TCGA-T1-A6J8-01A-11R	1
	TCGA-UB-A7MA-01A-11R	1
	TCGA-UB-A7MB-01A-11R	1
	TCGA-UB-A7MC-01A-11R	1
	TCGA-UB-A7MD-01A-12R	1
	TCGA-UB-A7ME-01A-11R	1
	TCGA-UB-A7MF-01A-11R	1
	TCGA-UB-AA0U-01A-11R	1
	TCGA-UB-AA0V-01A-11R	1
	TCGA-WJ-A86L-01A-12R	1
	TCGA-WQ-A9G7-01A-11R	1
	TCGA-WQ-AB4B-01A-11R	1
	TCGA-WX-AA44-01A-11R	1
	TCGA-WX-AA46-01A-11R	1
	TCGA-WX-AA47-01A-11R	1
	TCGA-XR-A8TC-01A-11R	1
	TCGA-XR-A8TD-01A-12R	1
	TCGA-XR-A8TE-01A-11R	1
	TCGA-XR-A8TF-01A-11R	1
	TCGA-XR-A8TG-01A-11R	1
	TCGA-YA-A8S7-01A-11R	1
	TCGA-ZP-A9CV-01A-11R	1
	TCGA-ZP-A9CY-01A-11R	1
	TCGA-ZP-A9CZ-01A-11R	1
	TCGA-ZP-A9D0-01A-11R	1
	TCGA-ZP-A9D1-01A-11R	1
	TCGA-ZP-A9D2-01A-11R	1
	TCGA-ZP-A9D4-01A-11R	1
	TCGA-ZS-A9CD-01A-11R	1
	TCGA-ZS-A9CE-01A-11R	1
	TCGA-ZS-A9CF-01A-11R	1
	TCGA-ZS-A9CF-02A-11R	1
	TCGA-ZS-A9CG-01A-11R	1
biospecimen__bio__bcr_portion_barcode
	TCGA-2V-A95S-01A-11	1
	TCGA-2Y-A9GS-01A-12	1
	TCGA-2Y-A9GT-01A-11	1
	TCGA-2Y-A9GU-01A-11	1
	TCGA-2Y-A9GV-01A-11	1
	TCGA-2Y-A9GW-01A-11	1
	TCGA-2Y-A9GX-01A-11	1
	TCGA-2Y-A9GY-01A-11	1
	TCGA-2Y-A9GZ-01A-11	1
	TCGA-2Y-A9H0-01A-11	1
	TCGA-2Y-A9H1-01A-11	1
	TCGA-2Y-A9H2-01A-12	1
	TCGA-2Y-A9H3-01A-11	1
	TCGA-2Y-A9H4-01A-11	1
	TCGA-2Y-A9H5-01A-11	1
	TCGA-2Y-A9H6-01A-11	1
	TCGA-2Y-A9H7-01A-11	1
	TCGA-2Y-A9H8-01A-11	1
	TCGA-2Y-A9H9-01A-21	1
	TCGA-2Y-A9HA-01A-11	1
	TCGA-2Y-A9HB-01A-11	1
	TCGA-3K-AAZ8-01A-12	1
	TCGA-4R-AA8I-01A-11	1
	TCGA-5C-A9VG-01A-11	1
	TCGA-5C-A9VH-01A-11	1
	TCGA-5C-AAPD-01A-21	1
	TCGA-5R-AA1C-01A-11	1
	TCGA-5R-AA1D-01A-11	1
	TCGA-5R-AAAM-01A-12	1
	TCGA-BC-4072-01B-11	1
	TCGA-BC-4073-01B-02	1
	TCGA-BC-A10Q-01A-11	1
	TCGA-BC-A10R-01A-11	1
	TCGA-BC-A10S-01A-22	1
	TCGA-BC-A10T-01A-11	1
	TCGA-BC-A10U-01A-11	1
	TCGA-BC-A10W-01A-11	1
	TCGA-BC-A10X-01A-11	1
	TCGA-BC-A10Y-01A-11	1
	TCGA-BC-A10Z-01A-11	1
	TCGA-BC-A110-01A-11	1
	TCGA-BC-A112-01A-11	1
	TCGA-BC-A216-01A-11	1
	TCGA-BC-A217-01A-11	1
	TCGA-BC-A3KF-01A-11	1
	TCGA-BC-A3KG-01A-11	1
	TCGA-BC-A5W4-01A-11	1
	TCGA-BC-A69H-01A-11	1
	TCGA-BC-A69I-01A-11	1
	TCGA-BC-A8YO-01A-11	1
	TCGA-BD-A2L6-01A-11	1
	TCGA-BD-A3EP-01A-11	1
	TCGA-BD-A3ER-01A-11	1
	TCGA-BW-A5NO-01A-11	1
	TCGA-BW-A5NP-01A-11	1
	TCGA-BW-A5NQ-01A-11	1
	TCGA-CC-5258-01A-01	1
	TCGA-CC-5259-01A-31	1
	TCGA-CC-5260-01A-01	1
	TCGA-CC-5261-01A-01	1
	TCGA-CC-5262-01A-01	1
	TCGA-CC-5263-01A-01	1
	TCGA-CC-5264-01A-01	1
	TCGA-CC-A123-01A-11	1
	TCGA-CC-A1HT-01A-11	1
	TCGA-CC-A3M9-01A-11	1
	TCGA-CC-A3MA-01A-11	1
	TCGA-CC-A3MB-01A-11	1
	TCGA-CC-A3MC-01A-11	1
	TCGA-CC-A5UC-01A-11	1
	TCGA-CC-A5UD-01A-11	1
	TCGA-CC-A5UE-01A-11	1
	TCGA-CC-A7IE-01A-21	1
	TCGA-CC-A7IF-01A-11	1
	TCGA-CC-A7IG-01A-11	1
	TCGA-CC-A7IH-01A-11	1
	TCGA-CC-A7II-01A-11	1
	TCGA-CC-A7IJ-01A-11	1
	TCGA-CC-A7IK-01A-12	1
	TCGA-CC-A7IL-01A-11	1
	TCGA-CC-A8HS-01A-11	1
	TCGA-CC-A8HT-01A-11	1
	TCGA-CC-A8HU-01A-11	1
	TCGA-CC-A8HV-01A-11	1
	TCGA-CC-A9FS-01A-11	1
	TCGA-CC-A9FU-01A-11	1
	TCGA-CC-A9FV-01A-11	1
	TCGA-CC-A9FW-01A-11	1
	TCGA-DD-A113-01A-11	1
	TCGA-DD-A114-01A-11	1
	TCGA-DD-A115-01A-11	1
	TCGA-DD-A116-01A-11	1
	TCGA-DD-A118-01A-11	1
	TCGA-DD-A119-01A-11	1
	TCGA-DD-A11A-01A-11	1
	TCGA-DD-A11B-01A-11	1
	TCGA-DD-A11C-01A-11	1
	TCGA-DD-A11D-01A-11	1
	TCGA-DD-A1EA-01A-11	1
	TCGA-DD-A1EB-01A-11	1
	TCGA-DD-A1EC-01A-21	1
	TCGA-DD-A1ED-01A-11	1
	TCGA-DD-A1EE-01A-11	1
	TCGA-DD-A1EF-01A-11	1
	TCGA-DD-A1EG-01A-11	1
	TCGA-DD-A1EH-01A-11	1
	TCGA-DD-A1EI-01A-11	1
	TCGA-DD-A1EJ-01A-11	1
	TCGA-DD-A1EK-01A-11	1
	TCGA-DD-A1EL-01A-11	1
	TCGA-DD-A39V-01A-11	1
	TCGA-DD-A39W-01A-11	1
	TCGA-DD-A39X-01A-11	1
	TCGA-DD-A39Y-01A-11	1
	TCGA-DD-A39Z-01A-11	1
	TCGA-DD-A3A0-01A-11	1
	TCGA-DD-A3A1-01A-11	1
	TCGA-DD-A3A2-01A-11	1
	TCGA-DD-A3A3-01A-11	1
	TCGA-DD-A3A4-01A-11	1
	TCGA-DD-A3A5-01A-11	1
	TCGA-DD-A3A6-01A-11	1
	TCGA-DD-A3A7-01A-11	1
	TCGA-DD-A3A8-01A-11	1
	TCGA-DD-A3A9-01A-11	1
	TCGA-DD-A4NA-01A-11	1
	TCGA-DD-A4NB-01A-12	1
	TCGA-DD-A4ND-01A-11	1
	TCGA-DD-A4NE-01A-11	1
	TCGA-DD-A4NF-01A-11	1
	TCGA-DD-A4NG-01A-11	1
	TCGA-DD-A4NH-01A-11	1
	TCGA-DD-A4NI-01A-11	1
	TCGA-DD-A4NL-01A-11	1
	TCGA-DD-A4NN-01A-11	1
	TCGA-DD-A4NO-01A-11	1
	TCGA-DD-A4NP-01A-11	1
	TCGA-DD-A4NQ-01A-21	1
	TCGA-DD-A4NR-01A-11	1
	TCGA-DD-A4NS-01A-11	1
	TCGA-DD-A4NV-01A-11	1
	TCGA-DD-A73A-01A-12	1
	TCGA-DD-A73B-01A-12	1
	TCGA-DD-A73C-01A-12	1
	TCGA-DD-A73D-01A-12	1
	TCGA-DD-A73E-01A-12	1
	TCGA-DD-A73F-01A-11	1
	TCGA-DD-A73G-01A-22	1
	TCGA-DD-AA3A-01A-11	1
	TCGA-DD-AAC8-01A-11	1
	TCGA-DD-AAC9-01A-11	1
	TCGA-DD-AACA-01A-11	1
	TCGA-DD-AACA-02A-11	1
	TCGA-DD-AACA-02B-11	1
	TCGA-DD-AACB-01A-11	1
	TCGA-DD-AACC-01A-11	1
	TCGA-DD-AACD-01A-11	1
	TCGA-DD-AACE-01A-11	1
	TCGA-DD-AACF-01A-11	1
	TCGA-DD-AACG-01A-11	1
	TCGA-DD-AACH-01A-11	1
	TCGA-DD-AACI-01A-11	1
	TCGA-DD-AACJ-01A-11	1
	TCGA-DD-AACK-01A-11	1
	TCGA-DD-AACL-01A-11	1
	TCGA-DD-AACM-01A-11	1
	TCGA-DD-AACN-01A-11	1
	TCGA-DD-AACO-01A-11	1
	TCGA-DD-AACP-01A-11	1
	TCGA-DD-AACQ-01A-11	1
	TCGA-DD-AACS-01A-11	1
	TCGA-DD-AACT-01A-11	1
	TCGA-DD-AACU-01A-11	1
	TCGA-DD-AACV-01A-11	1
	TCGA-DD-AACW-01A-11	1
	TCGA-DD-AACX-01A-11	1
	TCGA-DD-AACY-01A-11	1
	TCGA-DD-AACZ-01A-11	1
	TCGA-DD-AAD0-01A-11	1
	TCGA-DD-AAD1-01A-11	1
	TCGA-DD-AAD2-01A-11	1
	TCGA-DD-AAD3-01A-11	1
	TCGA-DD-AAD5-01A-11	1
	TCGA-DD-AAD6-01A-11	1
	TCGA-DD-AAD8-01A-11	1
	TCGA-DD-AADA-01A-11	1
	TCGA-DD-AADB-01A-11	1
	TCGA-DD-AADC-01A-11	1
	TCGA-DD-AADD-01A-11	1
	TCGA-DD-AADE-01A-11	1
	TCGA-DD-AADF-01A-11	1
	TCGA-DD-AADG-01A-11	1
	TCGA-DD-AADI-01A-11	1
	TCGA-DD-AADJ-01A-11	1
	TCGA-DD-AADK-01A-11	1
	TCGA-DD-AADL-01A-11	1
	TCGA-DD-AADM-01A-11	1
	TCGA-DD-AADN-01A-11	1
	TCGA-DD-AADO-01A-11	1
	TCGA-DD-AADP-01A-11	1
	TCGA-DD-AADQ-01A-11	1
	TCGA-DD-AADR-01A-11	1
	TCGA-DD-AADS-01A-11	1
	TCGA-DD-AADU-01A-11	1
	TCGA-DD-AADV-01A-11	1
	TCGA-DD-AADW-01A-11	1
	TCGA-DD-AADY-01A-11	1
	TCGA-DD-AAE0-01A-11	1
	TCGA-DD-AAE1-01A-11	1
	TCGA-DD-AAE2-01A-11	1
	TCGA-DD-AAE3-01A-11	1
	TCGA-DD-AAE4-01A-11	1
	TCGA-DD-AAE6-01A-11	1
	TCGA-DD-AAE7-01A-11	1
	TCGA-DD-AAE8-01A-11	1
	TCGA-DD-AAE9-01A-11	1
	TCGA-DD-AAEA-01A-11	1
	TCGA-DD-AAEB-01A-11	1
	TCGA-DD-AAED-01A-12	1
	TCGA-DD-AAEE-01A-11	1
	TCGA-DD-AAEG-01A-11	1
	TCGA-DD-AAEH-01A-11	1
	TCGA-DD-AAEI-01A-11	1
	TCGA-DD-AAEK-01A-11	1
	TCGA-DD-AAVP-01A-11	1
	TCGA-DD-AAVQ-01A-11	1
	TCGA-DD-AAVR-01A-11	1
	TCGA-DD-AAVS-01A-11	1
	TCGA-DD-AAVU-01A-11	1
	TCGA-DD-AAVV-01A-11	1
	TCGA-DD-AAVW-01A-11	1
	TCGA-DD-AAVX-01A-11	1
	TCGA-DD-AAVY-01A-11	1
	TCGA-DD-AAVZ-01A-11	1
	TCGA-DD-AAW0-01A-11	1
	TCGA-DD-AAW1-01A-11	1
	TCGA-DD-AAW2-01A-11	1
	TCGA-DD-AAW3-01A-11	1
	TCGA-ED-A459-01A-11	1
	TCGA-ED-A4XI-01A-11	1
	TCGA-ED-A5KG-01A-11	1
	TCGA-ED-A627-01A-12	1
	TCGA-ED-A66X-01A-11	1
	TCGA-ED-A66Y-01A-11	1
	TCGA-ED-A7PX-01A-51	1
	TCGA-ED-A7PY-01A-11	1
	TCGA-ED-A7PZ-01A-11	1
	TCGA-ED-A7XO-01A-11	1
	TCGA-ED-A7XP-01A-11	1
	TCGA-ED-A82E-01A-11	1
	TCGA-ED-A8O5-01A-11	1
	TCGA-ED-A8O6-01A-11	1
	TCGA-ED-A97K-01A-21	1
	TCGA-EP-A12J-01A-11	1
	TCGA-EP-A26S-01A-11	1
	TCGA-EP-A2KA-01A-11	1
	TCGA-EP-A2KB-01A-11	1
	TCGA-EP-A2KC-01A-11	1
	TCGA-EP-A3JL-01A-11	1
	TCGA-EP-A3RK-01A-11	1
	TCGA-ES-A2HS-01A-11	1
	TCGA-ES-A2HT-01A-12	1
	TCGA-FV-A23B-01A-11	1
	TCGA-FV-A2QQ-01A-11	1
	TCGA-FV-A2QR-01A-11	1
	TCGA-FV-A3I0-01A-11	1
	TCGA-FV-A3I1-01A-11	1
	TCGA-FV-A495-01A-11	1
	TCGA-FV-A496-01A-11	1
	TCGA-FV-A4ZP-01A-12	1
	TCGA-FV-A4ZQ-01A-11	1
	TCGA-G3-A25S-01A-11	1
	TCGA-G3-A25T-01A-11	1
	TCGA-G3-A25U-01A-11	1
	TCGA-G3-A25V-01A-11	1
	TCGA-G3-A25W-01A-11	1
	TCGA-G3-A25X-01A-11	1
	TCGA-G3-A25Y-01A-11	1
	TCGA-G3-A25Z-01A-11	1
	TCGA-G3-A3CG-01A-11	1
	TCGA-G3-A3CH-01A-11	1
	TCGA-G3-A3CI-01A-11	1
	TCGA-G3-A3CJ-01A-11	1
	TCGA-G3-A3CK-01A-11	1
	TCGA-G3-A5SI-01A-31	1
	TCGA-G3-A5SJ-01A-11	1
	TCGA-G3-A5SK-01A-11	1
	TCGA-G3-A5SL-01A-11	1
	TCGA-G3-A5SM-01A-12	1
	TCGA-G3-A6UC-01A-21	1
	TCGA-G3-A7M5-01A-11	1
	TCGA-G3-A7M6-01A-11	1
	TCGA-G3-A7M7-01A-01	1
	TCGA-G3-A7M8-01A-11	1
	TCGA-G3-A7M9-01A-23	1
	TCGA-G3-AAUZ-01A-11	1
	TCGA-G3-AAV0-01A-11	1
	TCGA-G3-AAV1-01A-11	1
	TCGA-G3-AAV2-01A-11	1
	TCGA-G3-AAV3-01A-11	1
	TCGA-G3-AAV4-01A-11	1
	TCGA-G3-AAV5-01A-11	1
	TCGA-G3-AAV6-01A-21	1
	TCGA-G3-AAV7-01A-11	1
	TCGA-GJ-A3OU-01A-31	1
	TCGA-GJ-A6C0-01A-12	1
	TCGA-GJ-A9DB-01A-11	1
	TCGA-HP-A5MZ-01A-21	1
	TCGA-HP-A5N0-01A-11	1
	TCGA-K7-A5RF-01A-11	1
	TCGA-K7-A5RG-01A-11	1
	TCGA-K7-A6G5-01A-11	1
	TCGA-K7-AAU7-01A-11	1
	TCGA-KR-A7K0-01A-12	1
	TCGA-KR-A7K2-01A-12	1
	TCGA-KR-A7K7-01A-11	1
	TCGA-KR-A7K8-01A-11	1
	TCGA-LG-A6GG-01A-11	1
	TCGA-LG-A9QC-01A-11	1
	TCGA-LG-A9QD-01A-11	1
	TCGA-MI-A75C-01A-11	1
	TCGA-MI-A75E-01A-11	1
	TCGA-MI-A75G-01A-11	1
	TCGA-MI-A75H-01A-11	1
	TCGA-MI-A75I-01A-11	1
	TCGA-MR-A520-01A-11	1
	TCGA-MR-A8JO-01A-12	1
	TCGA-NI-A4U2-01A-11	1
	TCGA-NI-A8LF-01A-11	1
	TCGA-O8-A75V-01A-11	1
	TCGA-PD-A5DF-01A-11	1
	TCGA-QA-A7B7-01A-11	1
	TCGA-RC-A6M3-01A-11	1
	TCGA-RC-A6M4-01A-11	1
	TCGA-RC-A6M5-01A-11	1
	TCGA-RC-A6M6-01A-11	1
	TCGA-RC-A7S9-01A-11	1
	TCGA-RC-A7SB-01A-21	1
	TCGA-RC-A7SF-01A-11	1
	TCGA-RC-A7SH-01A-11	1
	TCGA-RC-A7SK-01A-11	1
	TCGA-RG-A7D4-01A-12	1
	TCGA-T1-A6J8-01A-11	1
	TCGA-UB-A7MA-01A-11	1
	TCGA-UB-A7MB-01A-11	1
	TCGA-UB-A7MC-01A-11	1
	TCGA-UB-A7MD-01A-12	1
	TCGA-UB-A7ME-01A-11	1
	TCGA-UB-A7MF-01A-11	1
	TCGA-UB-AA0U-01A-11	1
	TCGA-UB-AA0V-01A-11	1
	TCGA-WJ-A86L-01A-12	1
	TCGA-WQ-A9G7-01A-11	1
	TCGA-WQ-AB4B-01A-11	1
	TCGA-WX-AA44-01A-11	1
	TCGA-WX-AA46-01A-11	1
	TCGA-WX-AA47-01A-11	1
	TCGA-XR-A8TC-01A-11	1
	TCGA-XR-A8TD-01A-12	1
	TCGA-XR-A8TE-01A-11	1
	TCGA-XR-A8TF-01A-11	1
	TCGA-XR-A8TG-01A-11	1
	TCGA-YA-A8S7-01A-11	1
	TCGA-ZP-A9CV-01A-11	1
	TCGA-ZP-A9CY-01A-11	1
	TCGA-ZP-A9CZ-01A-11	1
	TCGA-ZP-A9D0-01A-11	1
	TCGA-ZP-A9D1-01A-11	1
	TCGA-ZP-A9D2-01A-11	1
	TCGA-ZP-A9D4-01A-11	1
	TCGA-ZS-A9CD-01A-11	1
	TCGA-ZS-A9CE-01A-11	1
	TCGA-ZS-A9CF-01A-11	1
	TCGA-ZS-A9CF-02A-11	1
	TCGA-ZS-A9CG-01A-11	1
biospecimen__bio__bcr_sample_barcode
	TCGA-2V-A95S-01A	1
	TCGA-2Y-A9GS-01A	1
	TCGA-2Y-A9GT-01A	1
	TCGA-2Y-A9GU-01A	1
	TCGA-2Y-A9GV-01A	1
	TCGA-2Y-A9GW-01A	1
	TCGA-2Y-A9GX-01A	1
	TCGA-2Y-A9GY-01A	1
	TCGA-2Y-A9GZ-01A	1
	TCGA-2Y-A9H0-01A	1
	TCGA-2Y-A9H1-01A	1
	TCGA-2Y-A9H2-01A	1
	TCGA-2Y-A9H3-01A	1
	TCGA-2Y-A9H4-01A	1
	TCGA-2Y-A9H5-01A	1
	TCGA-2Y-A9H6-01A	1
	TCGA-2Y-A9H7-01A	1
	TCGA-2Y-A9H8-01A	1
	TCGA-2Y-A9H9-01A	1
	TCGA-2Y-A9HA-01A	1
	TCGA-2Y-A9HB-01A	1
	TCGA-3K-AAZ8-01A	1
	TCGA-4R-AA8I-01A	1
	TCGA-5C-A9VG-01A	1
	TCGA-5C-A9VH-01A	1
	TCGA-5C-AAPD-01A	1
	TCGA-5R-AA1C-01A	1
	TCGA-5R-AA1D-01A	1
	TCGA-5R-AAAM-01A	1
	TCGA-BC-4072-01B	1
	TCGA-BC-4073-01B	1
	TCGA-BC-A10Q-01A	1
	TCGA-BC-A10R-01A	1
	TCGA-BC-A10S-01A	1
	TCGA-BC-A10T-01A	1
	TCGA-BC-A10U-01A	1
	TCGA-BC-A10W-01A	1
	TCGA-BC-A10X-01A	1
	TCGA-BC-A10Y-01A	1
	TCGA-BC-A10Z-01A	1
	TCGA-BC-A110-01A	1
	TCGA-BC-A112-01A	1
	TCGA-BC-A216-01A	1
	TCGA-BC-A217-01A	1
	TCGA-BC-A3KF-01A	1
	TCGA-BC-A3KG-01A	1
	TCGA-BC-A5W4-01A	1
	TCGA-BC-A69H-01A	1
	TCGA-BC-A69I-01A	1
	TCGA-BC-A8YO-01A	1
	TCGA-BD-A2L6-01A	1
	TCGA-BD-A3EP-01A	1
	TCGA-BD-A3ER-01A	1
	TCGA-BW-A5NO-01A	1
	TCGA-BW-A5NP-01A	1
	TCGA-BW-A5NQ-01A	1
	TCGA-CC-5258-01A	1
	TCGA-CC-5259-01A	1
	TCGA-CC-5260-01A	1
	TCGA-CC-5261-01A	1
	TCGA-CC-5262-01A	1
	TCGA-CC-5263-01A	1
	TCGA-CC-5264-01A	1
	TCGA-CC-A123-01A	1
	TCGA-CC-A1HT-01A	1
	TCGA-CC-A3M9-01A	1
	TCGA-CC-A3MA-01A	1
	TCGA-CC-A3MB-01A	1
	TCGA-CC-A3MC-01A	1
	TCGA-CC-A5UC-01A	1
	TCGA-CC-A5UD-01A	1
	TCGA-CC-A5UE-01A	1
	TCGA-CC-A7IE-01A	1
	TCGA-CC-A7IF-01A	1
	TCGA-CC-A7IG-01A	1
	TCGA-CC-A7IH-01A	1
	TCGA-CC-A7II-01A	1
	TCGA-CC-A7IJ-01A	1
	TCGA-CC-A7IK-01A	1
	TCGA-CC-A7IL-01A	1
	TCGA-CC-A8HS-01A	1
	TCGA-CC-A8HT-01A	1
	TCGA-CC-A8HU-01A	1
	TCGA-CC-A8HV-01A	1
	TCGA-CC-A9FS-01A	1
	TCGA-CC-A9FU-01A	1
	TCGA-CC-A9FV-01A	1
	TCGA-CC-A9FW-01A	1
	TCGA-DD-A113-01A	1
	TCGA-DD-A114-01A	1
	TCGA-DD-A115-01A	1
	TCGA-DD-A116-01A	1
	TCGA-DD-A118-01A	1
	TCGA-DD-A119-01A	1
	TCGA-DD-A11A-01A	1
	TCGA-DD-A11B-01A	1
	TCGA-DD-A11C-01A	1
	TCGA-DD-A11D-01A	1
	TCGA-DD-A1EA-01A	1
	TCGA-DD-A1EB-01A	1
	TCGA-DD-A1EC-01A	1
	TCGA-DD-A1ED-01A	1
	TCGA-DD-A1EE-01A	1
	TCGA-DD-A1EF-01A	1
	TCGA-DD-A1EG-01A	1
	TCGA-DD-A1EH-01A	1
	TCGA-DD-A1EI-01A	1
	TCGA-DD-A1EJ-01A	1
	TCGA-DD-A1EK-01A	1
	TCGA-DD-A1EL-01A	1
	TCGA-DD-A39V-01A	1
	TCGA-DD-A39W-01A	1
	TCGA-DD-A39X-01A	1
	TCGA-DD-A39Y-01A	1
	TCGA-DD-A39Z-01A	1
	TCGA-DD-A3A0-01A	1
	TCGA-DD-A3A1-01A	1
	TCGA-DD-A3A2-01A	1
	TCGA-DD-A3A3-01A	1
	TCGA-DD-A3A4-01A	1
	TCGA-DD-A3A5-01A	1
	TCGA-DD-A3A6-01A	1
	TCGA-DD-A3A7-01A	1
	TCGA-DD-A3A8-01A	1
	TCGA-DD-A3A9-01A	1
	TCGA-DD-A4NA-01A	1
	TCGA-DD-A4NB-01A	1
	TCGA-DD-A4ND-01A	1
	TCGA-DD-A4NE-01A	1
	TCGA-DD-A4NF-01A	1
	TCGA-DD-A4NG-01A	1
	TCGA-DD-A4NH-01A	1
	TCGA-DD-A4NI-01A	1
	TCGA-DD-A4NL-01A	1
	TCGA-DD-A4NN-01A	1
	TCGA-DD-A4NO-01A	1
	TCGA-DD-A4NP-01A	1
	TCGA-DD-A4NQ-01A	1
	TCGA-DD-A4NR-01A	1
	TCGA-DD-A4NS-01A	1
	TCGA-DD-A4NV-01A	1
	TCGA-DD-A73A-01A	1
	TCGA-DD-A73B-01A	1
	TCGA-DD-A73C-01A	1
	TCGA-DD-A73D-01A	1
	TCGA-DD-A73E-01A	1
	TCGA-DD-A73F-01A	1
	TCGA-DD-A73G-01A	1
	TCGA-DD-AA3A-01A	1
	TCGA-DD-AAC8-01A	1
	TCGA-DD-AAC9-01A	1
	TCGA-DD-AACA-01A	1
	TCGA-DD-AACA-02A	1
	TCGA-DD-AACA-02B	1
	TCGA-DD-AACB-01A	1
	TCGA-DD-AACC-01A	1
	TCGA-DD-AACD-01A	1
	TCGA-DD-AACE-01A	1
	TCGA-DD-AACF-01A	1
	TCGA-DD-AACG-01A	1
	TCGA-DD-AACH-01A	1
	TCGA-DD-AACI-01A	1
	TCGA-DD-AACJ-01A	1
	TCGA-DD-AACK-01A	1
	TCGA-DD-AACL-01A	1
	TCGA-DD-AACM-01A	1
	TCGA-DD-AACN-01A	1
	TCGA-DD-AACO-01A	1
	TCGA-DD-AACP-01A	1
	TCGA-DD-AACQ-01A	1
	TCGA-DD-AACS-01A	1
	TCGA-DD-AACT-01A	1
	TCGA-DD-AACU-01A	1
	TCGA-DD-AACV-01A	1
	TCGA-DD-AACW-01A	1
	TCGA-DD-AACX-01A	1
	TCGA-DD-AACY-01A	1
	TCGA-DD-AACZ-01A	1
	TCGA-DD-AAD0-01A	1
	TCGA-DD-AAD1-01A	1
	TCGA-DD-AAD2-01A	1
	TCGA-DD-AAD3-01A	1
	TCGA-DD-AAD5-01A	1
	TCGA-DD-AAD6-01A	1
	TCGA-DD-AAD8-01A	1
	TCGA-DD-AADA-01A	1
	TCGA-DD-AADB-01A	1
	TCGA-DD-AADC-01A	1
	TCGA-DD-AADD-01A	1
	TCGA-DD-AADE-01A	1
	TCGA-DD-AADF-01A	1
	TCGA-DD-AADG-01A	1
	TCGA-DD-AADI-01A	1
	TCGA-DD-AADJ-01A	1
	TCGA-DD-AADK-01A	1
	TCGA-DD-AADL-01A	1
	TCGA-DD-AADM-01A	1
	TCGA-DD-AADN-01A	1
	TCGA-DD-AADO-01A	1
	TCGA-DD-AADP-01A	1
	TCGA-DD-AADQ-01A	1
	TCGA-DD-AADR-01A	1
	TCGA-DD-AADS-01A	1
	TCGA-DD-AADU-01A	1
	TCGA-DD-AADV-01A	1
	TCGA-DD-AADW-01A	1
	TCGA-DD-AADY-01A	1
	TCGA-DD-AAE0-01A	1
	TCGA-DD-AAE1-01A	1
	TCGA-DD-AAE2-01A	1
	TCGA-DD-AAE3-01A	1
	TCGA-DD-AAE4-01A	1
	TCGA-DD-AAE6-01A	1
	TCGA-DD-AAE7-01A	1
	TCGA-DD-AAE8-01A	1
	TCGA-DD-AAE9-01A	1
	TCGA-DD-AAEA-01A	1
	TCGA-DD-AAEB-01A	1
	TCGA-DD-AAED-01A	1
	TCGA-DD-AAEE-01A	1
	TCGA-DD-AAEG-01A	1
	TCGA-DD-AAEH-01A	1
	TCGA-DD-AAEI-01A	1
	TCGA-DD-AAEK-01A	1
	TCGA-DD-AAVP-01A	1
	TCGA-DD-AAVQ-01A	1
	TCGA-DD-AAVR-01A	1
	TCGA-DD-AAVS-01A	1
	TCGA-DD-AAVU-01A	1
	TCGA-DD-AAVV-01A	1
	TCGA-DD-AAVW-01A	1
	TCGA-DD-AAVX-01A	1
	TCGA-DD-AAVY-01A	1
	TCGA-DD-AAVZ-01A	1
	TCGA-DD-AAW0-01A	1
	TCGA-DD-AAW1-01A	1
	TCGA-DD-AAW2-01A	1
	TCGA-DD-AAW3-01A	1
	TCGA-ED-A459-01A	1
	TCGA-ED-A4XI-01A	1
	TCGA-ED-A5KG-01A	1
	TCGA-ED-A627-01A	1
	TCGA-ED-A66X-01A	1
	TCGA-ED-A66Y-01A	1
	TCGA-ED-A7PX-01A	1
	TCGA-ED-A7PY-01A	1
	TCGA-ED-A7PZ-01A	1
	TCGA-ED-A7XO-01A	1
	TCGA-ED-A7XP-01A	1
	TCGA-ED-A82E-01A	1
	TCGA-ED-A8O5-01A	1
	TCGA-ED-A8O6-01A	1
	TCGA-ED-A97K-01A	1
	TCGA-EP-A12J-01A	1
	TCGA-EP-A26S-01A	1
	TCGA-EP-A2KA-01A	1
	TCGA-EP-A2KB-01A	1
	TCGA-EP-A2KC-01A	1
	TCGA-EP-A3JL-01A	1
	TCGA-EP-A3RK-01A	1
	TCGA-ES-A2HS-01A	1
	TCGA-ES-A2HT-01A	1
	TCGA-FV-A23B-01A	1
	TCGA-FV-A2QQ-01A	1
	TCGA-FV-A2QR-01A	1
	TCGA-FV-A3I0-01A	1
	TCGA-FV-A3I1-01A	1
	TCGA-FV-A495-01A	1
	TCGA-FV-A496-01A	1
	TCGA-FV-A4ZP-01A	1
	TCGA-FV-A4ZQ-01A	1
	TCGA-G3-A25S-01A	1
	TCGA-G3-A25T-01A	1
	TCGA-G3-A25U-01A	1
	TCGA-G3-A25V-01A	1
	TCGA-G3-A25W-01A	1
	TCGA-G3-A25X-01A	1
	TCGA-G3-A25Y-01A	1
	TCGA-G3-A25Z-01A	1
	TCGA-G3-A3CG-01A	1
	TCGA-G3-A3CH-01A	1
	TCGA-G3-A3CI-01A	1
	TCGA-G3-A3CJ-01A	1
	TCGA-G3-A3CK-01A	1
	TCGA-G3-A5SI-01A	1
	TCGA-G3-A5SJ-01A	1
	TCGA-G3-A5SK-01A	1
	TCGA-G3-A5SL-01A	1
	TCGA-G3-A5SM-01A	1
	TCGA-G3-A6UC-01A	1
	TCGA-G3-A7M5-01A	1
	TCGA-G3-A7M6-01A	1
	TCGA-G3-A7M7-01A	1
	TCGA-G3-A7M8-01A	1
	TCGA-G3-A7M9-01A	1
	TCGA-G3-AAUZ-01A	1
	TCGA-G3-AAV0-01A	1
	TCGA-G3-AAV1-01A	1
	TCGA-G3-AAV2-01A	1
	TCGA-G3-AAV3-01A	1
	TCGA-G3-AAV4-01A	1
	TCGA-G3-AAV5-01A	1
	TCGA-G3-AAV6-01A	1
	TCGA-G3-AAV7-01A	1
	TCGA-GJ-A3OU-01A	1
	TCGA-GJ-A6C0-01A	1
	TCGA-GJ-A9DB-01A	1
	TCGA-HP-A5MZ-01A	1
	TCGA-HP-A5N0-01A	1
	TCGA-K7-A5RF-01A	1
	TCGA-K7-A5RG-01A	1
	TCGA-K7-A6G5-01A	1
	TCGA-K7-AAU7-01A	1
	TCGA-KR-A7K0-01A	1
	TCGA-KR-A7K2-01A	1
	TCGA-KR-A7K7-01A	1
	TCGA-KR-A7K8-01A	1
	TCGA-LG-A6GG-01A	1
	TCGA-LG-A9QC-01A	1
	TCGA-LG-A9QD-01A	1
	TCGA-MI-A75C-01A	1
	TCGA-MI-A75E-01A	1
	TCGA-MI-A75G-01A	1
	TCGA-MI-A75H-01A	1
	TCGA-MI-A75I-01A	1
	TCGA-MR-A520-01A	1
	TCGA-MR-A8JO-01A	1
	TCGA-NI-A4U2-01A	1
	TCGA-NI-A8LF-01A	1
	TCGA-O8-A75V-01A	1
	TCGA-PD-A5DF-01A	1
	TCGA-QA-A7B7-01A	1
	TCGA-RC-A6M3-01A	1
	TCGA-RC-A6M4-01A	1
	TCGA-RC-A6M5-01A	1
	TCGA-RC-A6M6-01A	1
	TCGA-RC-A7S9-01A	1
	TCGA-RC-A7SB-01A	1
	TCGA-RC-A7SF-01A	1
	TCGA-RC-A7SH-01A	1
	TCGA-RC-A7SK-01A	1
	TCGA-RG-A7D4-01A	1
	TCGA-T1-A6J8-01A	1
	TCGA-UB-A7MA-01A	1
	TCGA-UB-A7MB-01A	1
	TCGA-UB-A7MC-01A	1
	TCGA-UB-A7MD-01A	1
	TCGA-UB-A7ME-01A	1
	TCGA-UB-A7MF-01A	1
	TCGA-UB-AA0U-01A	1
	TCGA-UB-AA0V-01A	1
	TCGA-WJ-A86L-01A	1
	TCGA-WQ-A9G7-01A	1
	TCGA-WQ-AB4B-01A	1
	TCGA-WX-AA44-01A	1
	TCGA-WX-AA46-01A	1
	TCGA-WX-AA47-01A	1
	TCGA-XR-A8TC-01A	1
	TCGA-XR-A8TD-01A	1
	TCGA-XR-A8TE-01A	1
	TCGA-XR-A8TF-01A	1
	TCGA-XR-A8TG-01A	1
	TCGA-YA-A8S7-01A	1
	TCGA-ZP-A9CV-01A	1
	TCGA-ZP-A9CY-01A	1
	TCGA-ZP-A9CZ-01A	1
	TCGA-ZP-A9D0-01A	1
	TCGA-ZP-A9D1-01A	1
	TCGA-ZP-A9D2-01A	1
	TCGA-ZP-A9D4-01A	1
	TCGA-ZS-A9CD-01A	1
	TCGA-ZS-A9CE-01A	1
	TCGA-ZS-A9CF-01A	1
	TCGA-ZS-A9CF-02A	1
	TCGA-ZS-A9CG-01A	1
biospecimen__bio__biospecimen_barcode_bottom
	0099052748	1
	0099052765	1
	0099052772	1
	0099052785	1
	0099052796	1
	0099053150	1
	0108428558	1
	0108433537	1
	0108433538	1
	0108433539	1
	0108433556	1
	0108433557	1
	0108433558	1
	0108433559	1
	0108433560	1
	0108433561	1
	0108433562	1
	0108433563	1
	0108433564	1
	0108433579	1
	0108433580	1
	0108433581	1
	0108433582	1
	0108433583	1
	0108433584	1
	0108433585	1
	0108433586	1
	0108433587	1
	0108433588	1
	0108433603	1
	0108433604	1
	0108433605	1
	0108433606	1
	0108433607	1
	0108433608	1
	0108433609	1
	0108433610	1
	0108433611	1
	0108433612	1
	0108433627	1
	0108433628	1
	0108433629	1
	0108433630	1
	0108433631	1
	0113416620	1
	0113416643	1
	0113416644	1
	0113416667	1
	0113422273	1
	0113422294	1
	0113422297	1
	0113422298	1
	0113422317	1
	0113422318	1
	0113422322	1
	0113422341	1
	0113422346	1
	0113422365	1
	0118957349	1
	0118957360	1
	0118957361	1
	0118957373	1
	0118957375	1
	0118957385	1
	0118957386	1
	0118957398	1
	0118957399	1
	0118957400	1
	0118957422	1
	0118957423	1
	0118957432	1
	0122967750	1
	0122967753	1
	0122967758	1
	0122967759	1
	0122967760	1
	0122967761	1
	0122967774	1
	0122967776	1
	0122967782	1
	0122967784	1
	0122967785	1
	0122967799	1
	0122967800	1
	0122967801	1
	0122967806	1
	0122967807	1
	0122967809	1
	0122967822	1
	0122967823	1
	0122967829	1
	0122967830	1
	0122967831	1
	0122967832	1
	0122967833	1
	0122970033	1
	0128924836	1
	0128924837	1
	0128924850	1
	0128924851	1
	0128924861	1
	0128924874	1
	0128924885	1
	0128924898	1
	0128924909	1
	0128924921	1
	0128924922	1
	0132269150	1
	0132269151	1
	0132269155	1
	0132269159	1
	0132269961	1
	0132269964	1
	0132269965	1
	0132269966	1
	0132269985	1
	0132269986	1
	0132269989	1
	0132270011	1
	0132270012	1
	0132270013	1
	0145631354	1
	0145631374	1
	0145631712	1
	0145631713	1
	0145631734	1
	0145631735	1
	0145631736	1
	0145631737	1
	0145631759	1
	0145631760	1
	0145631761	1
	0145631782	1
	0145631783	1
	0145631784	1
	0145631785	1
	0153878208	1
	0153878231	1
	0153878255	1
	0153878256	1
	0153878257	1
	0153878278	1
	0153878280	1
	0153878281	1
	0153878302	1
	0153878303	1
	0153879108	1
	0153879936	1
	0153879937	1
	0153879958	1
	0153879959	1
	0153879960	1
	0153879961	1
	0153879982	1
	0153879983	1
	0153879984	1
	0153879985	1
	0153880006	1
	0153880007	1
	0153880008	1
	0153880009	1
	0153880010	1
	0153880029	1
	0153880030	1
	0153880031	1
	0153889458	1
	0153889469	1
	0153889470	1
	0153889481	1
	0153889482	1
	0153889494	1
	0153889502	1
	0153889505	1
	0153889518	1
	0153889529	1
	0160339114	1
	0160339117	1
	0160339138	1
	0160339141	1
	0160339162	1
	0160339164	1
	0160339165	1
	0160339186	1
	0160339187	1
	0160339188	1
	0160356483	1
	0160356484	1
	0160356499	1
	0160356500	1
	0160356507	1
	0160356508	1
	0160356523	1
	0160356532	1
	0160356547	1
	0160356556	1
	0160357067	1
	0160357068	1
	0160357091	1
	0160357092	1
	0160357115	1
	0164082929	1
	0164082967	1
	0164083026	1
	0164083027	1
	0164083036	1
	0164083037	1
	0164083050	1
	0164083051	1
	0164083061	1
	0164083074	1
	0164083085	1
	0164083098	1
	0164104711	1
	0164104712	1
	0164104713	1
	0164104714	1
	0164104717	1
	0164104718	1
	0164104719	1
	0164104720	1
	0164104735	1
	0164104736	1
	0164104737	1
	0164104738	1
	0164104741	1
	0164104742	1
	0164104743	1
	0164104744	1
	0164104759	1
	0164104760	1
	0164104761	1
	0164104762	1
	0164104763	1
	0164104764	1
	0164104765	1
	0164104766	1
	0164104767	1
	0164104768	1
	0164104784	1
	0164104785	1
	0164104786	1
	0164104787	1
	0164104788	1
	0164104789	1
	0164104790	1
	0164104791	1
	0164104897	1
	0164104898	1
	0164104899	1
	0164104916	1
	0164104917	1
	0164104922	1
	0164104923	1
	0164104924	1
	0164104939	1
	0164104940	1
	0164104941	1
	0164104946	1
	0164104947	1
	0164104948	1
	0164104963	1
	0164104964	1
	0164104965	1
	0164104970	1
	0164104971	1
	0164104972	1
	0164104987	1
	0164104988	1
	0164104989	1
	0167788032	1
	0167788033	1
	0167788054	1
	0167788055	1
	0167788056	1
	0167788057	1
	0167788078	1
	0167788079	1
	0167788080	1
	0167788081	1
	0167788102	1
	0167788103	1
	0167788104	1
	0167788105	1
	0167788106	1
	0167788125	1
	0167788126	1
	0167788127	1
	0174162667	1
	0174162677	1
	0174164256	1
	0174164257	1
	0174164258	1
	0174164259	1
	0174164260	1
	0174164261	1
	0174164262	1
	0174164263	1
	0174164264	1
	0174164265	1
	0174164266	1
	0174164269	1
	0174164270	1
	0174164271	1
	0174164272	1
	0174164273	1
	0174164274	1
	0174164275	1
	0174164276	1
	0174164277	1
	0174164278	1
	0174164279	1
	0174164280	1
	0174164281	1
	0174164282	1
	0174164283	1
	0174164284	1
	0174164285	1
	0174164286	1
	0174164287	1
	0174164288	1
	0174164289	1
	0174164290	1
	0174164293	1
	0174164294	1
	0174164295	1
	0174164296	1
	0174164297	1
	0174164298	1
	0174164299	1
	0174164300	1
	0174164301	1
	0174164302	1
	0174164303	1
	0174164304	1
	0174164305	1
	0174164306	1
	0174164307	1
	0174164308	1
	0174164309	1
	0174164310	1
	0174164311	1
	0174164312	1
	0174164313	1
	0174164314	1
	0174164317	1
	0174164318	1
	0174164319	1
	0174164320	1
	0174164321	1
	0174164322	1
	0174164323	1
	0174164324	1
	0174164325	1
	0174164326	1
	0174164327	1
	0174164328	1
	0174164329	1
	0174164330	1
	0174164331	1
	0174164332	1
	0174164333	1
	0174164334	1
	0174164335	1
	0174164337	1
	0174164341	1
	0174164342	1
	0174164343	1
	0174164344	1
	0174164345	1
	0174164346	1
	0174164347	1
	0174164348	1
	0174164349	1
	0174164350	1
	0174164351	1
biospecimen__bio__day_of_creation
	01	25
	02	11
	03	27
	04	20
	05	12
	06	11
	07	5
	08	26
	09	19
	10	21
	11	9
	12	13
	13	19
	14	14
	15	7
	16	14
	17	11
	18	5
	19	1
	20	2
	21	9
	22	13
	23	3
	24	8
	25	6
	26	14
	27	10
	28	2
	29	1
	30	17
	31	20
biospecimen__bio__day_of_shipment
	01	38
	05	10
	10	6
	16	10
	18	10
	24	25
	25	33
	26	68
	28	88
	29	12
	30	71
	31	4
biospecimen__bio__days_to_index
	0	372
biospecimen__bio__gel_image_file
	https://sharedoc.nchri.org/tcga-bcr/default.aspx	375
biospecimen__bio__is_derived_from_ffpe
	NO	375
biospecimen__bio__month_of_creation
	01	40
	02	55
	03	25
	04	85
	05	13
	06	5
	07	4
	08	19
	09	40
	10	19
	11	54
	12	16
biospecimen__bio__month_of_shipment
	01	48
	02	23
	03	87
	04	32
	05	107
	06	11
	07	10
	08	4
	09	18
	10	25
	12	10
biospecimen__bio__pathology_report_file_name
	TCGA-2V-A95S.BE263DC7-2250-42E2-8AD6-D99A6DF679B6.pdf	1
	TCGA-2Y-A9GS.DAA3D158-0488-41C9-8B3F-BE6D05E036D8.pdf	1
	TCGA-2Y-A9GT.AC6F0803-6F8E-4708-80DE-DFC708B2217D.pdf	1
	TCGA-2Y-A9GU.5585C485-B57A-4CA8-A3E3-F093A7E6AC76.pdf	1
	TCGA-2Y-A9GV.4979AF79-CF92-4D6C-87FD-158C87B5F059.pdf	1
	TCGA-2Y-A9GW.5846FA3D-E3AD-4530-8A5F-5D90CD17F539.pdf	1
	TCGA-2Y-A9GX.92541202-F81A-428F-8EF5-19A7C82CC31F.pdf	1
	TCGA-2Y-A9GY.A58D47E8-EB89-4267-830A-6EE9782D28EC.pdf	1
	TCGA-2Y-A9GZ.C389FDD7-0981-46EB-B51A-1BF6FCEC047F.pdf	1
	TCGA-2Y-A9H0.33EB4235-F58D-4AB6-8944-F2B59374A5F0.pdf	1
	TCGA-2Y-A9H1.04B342FC-F63A-4C81-BFF7-556C0424BF97.pdf	1
	TCGA-2Y-A9H2.4C19CF84-5E30-4854-A084-F6EE53A80543.pdf	1
	TCGA-2Y-A9H3.83E9C775-EE1D-4763-A448-BB677FC01FA0.pdf	1
	TCGA-2Y-A9H4.8A93B07B-8DCC-4DF4-B792-212C80E203FB.pdf	1
	TCGA-2Y-A9H5.99FC2CC9-19F1-4BCB-81E6-5FED4619B331.pdf	1
	TCGA-2Y-A9H6.0B39CB6A-D208-4128-AB46-50C7DB072865.pdf	1
	TCGA-2Y-A9H7.80E07DD4-2925-4F58-B4DA-07041673A13F.pdf	1
	TCGA-2Y-A9H8.61B5E3D4-727D-45ED-BAC3-9125A0E03F40.pdf	1
	TCGA-2Y-A9H9.36C343AC-443B-4196-8B6D-7D9213F2DAE1.pdf	1
	TCGA-2Y-A9HA.C07BBEDC-59CE-41B9-9D47-EDFD8AEB26B9.pdf	1
	TCGA-2Y-A9HB.B5784B06-665F-4DA3-A3EF-CF98A84B2FB7.pdf	1
	TCGA-3K-AAZ8.61B69388-FA7E-4AE5-A3F5-104BCE12284F.pdf	1
	TCGA-4R-AA8I.1898901D-903B-48F4-B378-41144929245D.pdf	1
	TCGA-5C-A9VG.9C941E66-614A-49E4-8C60-2C040C591A11.pdf	1
	TCGA-5C-A9VH.938BCE76-BF7D-4470-A409-805FD012D05D.pdf	1
	TCGA-5C-AAPD.E4DB31C4-89F3-4D8D-A32E-B42C599904E1.pdf	1
	TCGA-5R-AA1C.AF0BACCE-3975-4E9F-9272-404229EC77C9.pdf	1
	TCGA-5R-AA1D.59A41C0E-AEC6-49E3-BB91-ECFC1F7C4C80.pdf	1
	TCGA-5R-AAAM.B07C5DBA-634E-4028-A32D-61FE7445BDEE.pdf	1
	TCGA-BC-4072.CF0E1E81-A89B-4D33-A02E-C77DAE5E8E30.pdf	1
	TCGA-BC-4073.1C53BF2E-0AA8-477F-8281-63455E0D36E2.pdf	1
	TCGA-BC-A10Q.10117C34-85C2-49DE-B2AD-F8D0D4570DA9.pdf	1
	TCGA-BC-A10R.65BE2C95-CADA-44FC-9313-14529AFF773E.pdf	1
	TCGA-BC-A10S.A0F69833-CBDD-492D-9564-AE8FB2F9CE3B.pdf	1
	TCGA-BC-A10T.D8103C33-F303-4D97-81AF-CC3D06E79285.pdf	1
	TCGA-BC-A10U.57EB75F3-6F48-4CFB-86CF-F694C390C86A.pdf	1
	TCGA-BC-A10W.A7F79765-5038-47AA-87B0-40E2D802E535.pdf	1
	TCGA-BC-A10X.671F5D97-36F3-40BA-9E28-1B65B21EF3D4.pdf	1
	TCGA-BC-A10Y.20CD1D6D-C4ED-43AD-9FCD-0A683FD96C6E.pdf	1
	TCGA-BC-A10Z.427BA175-823D-4C68-B659-D53CFEB5EA45.pdf	1
	TCGA-BC-A110.DCC8DAE3-E0AF-4B37-8E5F-A2004ACA1F9B.pdf	1
	TCGA-BC-A112.284ECD8D-E19C-4042-9C8E-EAA003D2C69D.pdf	1
	TCGA-BC-A216.28CDABB8-3172-4676-8F4A-8B91F2B8D85F.pdf	1
	TCGA-BC-A217.FEA652A1-DD1E-4D78-87DF-FC2162267A96.pdf	1
	TCGA-BC-A3KF.AFBED89A-FA3F-45E9-9824-AEE5F891C5B2.pdf	1
	TCGA-BC-A3KG.67A81454-06A8-451D-B855-F9D146CC0348.pdf	1
	TCGA-BC-A5W4.6BCF821F-1993-4BA9-A9D2-EB4DEACD402C.pdf	1
	TCGA-BC-A69H.AE56DFF8-AF71-4217-A491-8F78543E186D.pdf	1
	TCGA-BC-A69I.94F0B317-494A-4467-94A2-5004010E133F.pdf	1
	TCGA-BC-A8YO.BF3E21AE-D9DC-4011-908A-32C6C1FE10FB.pdf	1
	TCGA-BD-A2L6.6E795E68-4CFC-4DC9-A072-9A78C59CE10A.pdf	1
	TCGA-BD-A3EP.4560D451-6F7E-4F3F-8AF7-F393DB000ABD.pdf	1
	TCGA-BD-A3ER.2CD158D7-48E7-43D6-8E0F-2D56FC6F5256.pdf	1
	TCGA-BW-A5NO.39E090EF-9EA0-4362-BB47-432DE5AA1393.pdf	1
	TCGA-BW-A5NP.D13029B5-B160-48FC-A556-9FBF8CAF4EDB.pdf	1
	TCGA-BW-A5NQ.D56121DE-22A7-44D8-97EF-E33D395ABAF9.pdf	1
